<?
	include "../header.php";

	$on01 = 'on';
	include "./subtop.php";
?>


<div class="center sub">
	<div class="greeting-img"></div>
	<div class="greeting-txt">
		<p class="tit bolder">
			<span class="c1">잇고-잇다</span>
			<small>지역사회 모든 아동 청소년이 행복한 사회,<br>모든 아이들이 자기의 꿈을 그릴 수 있는 희망있는 사회를 구현합니다.</small>
		</p>
		본 공유 플랫폼은 아동을 안전하게 건강하게 키우기 위한 컨트롤 타워의 역할을 하는 곳입니다.<br>
		재능공유를 통하여 지역적 교육환경 불균형 및 교육격차로 교육적인 기회를 얻지 못하는 아동들, <br>
		교육의 기회가 보장되어야 하는 아동들을 위하여<br>
		교육을 통해 건강하게 성장 할 수 있도록 하는 교육공유 플랫폼과<br>
		사회복지기관들의 업무를 공유 업무 플랫폼을 통해 함께 업무 정보를 공유하여 <br>
		업무에 관한 지식습득 및 업무향상을 높이고, 뉴스, 정책/법령, 사회복지 지원 사업을 통하여<br>사회복지정보들을 습득합니다.<br><br>

		공유자원인 인적/ 물적 자원들이 사회복지기관들 중 필요한 곳으로 갈 수 있도록 하여 물품 연계가 되어지며<br>다양한 커뮤니티를 이용하여 
		육아정보 및 아동양육에 필요한 조언을 얻을 수 있습니다.<br><br>

		돌봄 서비스, 바우처 서비스 등 많은 분들이 궁금해 하는 복지서비스의 지원 정보를<br>
		맞춤형으로 선택하고 신청절차를 한눈에 확인할 수 있도록 하는 정보 공유의 장 플랫폼입니다.

	</div>
</div>

<?
	include "../footer.php";
?>