<div class="inr">
	<h5>[제 1 장 총 칙]</h5>
	<h6>제 1 조 (목적)</h6>
	<p>
		이 약관은 사단법인 함께 꿈을 그리다 목양비젼지역아동센터(이하 "센터"라 함)가 운영하는 사단법인 함께 꿈을 그리다 목양비젼지역아동센터 홈페이지 회원(이하"회원"이라 함)가입과 혜택 등의(이하 "서비스"라 함) 이용조건 및 절차에 관하여 센터와 회원간의 권리, 의무 및 책임사항의 규정을 목적으로 합니다.
	</p>
</div>
<div class="inr">
	<h6>제 2 조 (약관의 명시 및 개정)</h6>
	<p>
		1. 이 약관은 센터가 인터넷 홈페이지 화면 또는 지면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력이 발생합니다.<br>
		2. 센터는 필요에 따라 이 약관을 개정할 수 있으며 변경된 약관은 1항과 같은 방법으로 공지함으로써 효력이 발생합니다.<br>
		3. 변경된 약관의 효력 발생일 이후의 계속적인 서비스 이용은 변경 약관에 동의한 것으로 간주합니다.<br>
	</p>
</div>
<div class="inr">
	<h6>제 3 조 (약관 외 준칙)</h6>
	<p>
		이 약관에 명시되지 않은 사항과 이 약관의 해석은 정부가 제정한 전자거래 소비자보호지침, 전자거래 기본법 및 관계법령 또는 상관례에 따릅니다.
	</p>
</div>
<div class="inr">
	<h6>제 4 조 (용어의 정의)</h6>
	<p>
		1 . 가 입 : 센터가 제공하는 회원가입 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위.<br>
		2 . 인터넷 ID : 회원식별과 회원의 서비스 이용을 위하여 회원이 신청하고 센터가 승인하는 문자 및 숫자의 조합.<br>
		3 . 비밀번호 : 이용자와 인터넷 ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합.<br>
		4 . 탈 퇴 : 회원이 이용계약을 종료시키는 행위<br>
		5 . 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의 합니다.
</div>
<div class="inr">
	<h5>[제 2 장 서비스의 이용계약]</h5>
	<h6>제 1 조 (신청)</h6>
	<p>
		1. 서비스 이용을 원하는 단체는 센터가 지정한 소정양식의 가입신청서를 작성하여 온라인 또는 기타 센터가 지정하는 방법으로 요구하는 사항을 기록하여 신청합니다.
	</p>
</div>
<div class="inr">
	<h6>제 2 조 (계약의 성립)</h6>
	<p>
		1. 계약은 단체의 약관 동의, 이용신청, 센터의 승인에 의하여 성립합니다.<br>
		2. 센터는 다음 각 호에 해당하는 경우에 한하여 이용신청을 거부할 수 있습니다.<br>
		① 본인의 실명으로 신청하지 않은 경우<br>
		② 이용신청시 필요 내용을 허위로 기재하여 신청한 경우<br>
		③ 이미 회원으로 가입이 되어 있는 경우<br>
		④ 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우<br>
		⑤ 기타 센터가 정한 이용신청 요건이 충족되지 않은 경우<br>
		3. 센터는 서비스 이용신청이 다음 각호에 해당하는 경우에는 그 신청에 대한 승낙 제한 사유가 해소될 때까지는 승낙을 하지 않을 수 있습니다.<br>
		① 서비스 관련 설비의 여유가 없는 경우<br>
		② 기술상 장애 사유가 있는 경우<br>
		③ 기타 센터의 사정상 이용승낙이 곤란한 경우
	</p>
</div>
<div class="inr">
	<h6>제 3 조 (회원의 유효기간)</h6>
	<p>
		1. 회원의 유효기간은 이용계약의 성립 시부터 이용자의 의사에 의한 계약의 해지 시까지 입니다.
	</p>
</div>
<div class="inr">
	<h6>제 4 조 (회원에게 제공되는 서비스)</h6>
	<p>
		1. 센터가 제공하는 게시판, 및 각종 참여 행사 신청 이용이 가능합니다.<br>
		2. 각종 행사 정보를 제공할 수 있습니다.<br>
		3. 센터의 정보제공 서비스, 뉴스레터 및 행사 정보를 E-mail을 통해 제공 받을 수 있습니다.<br>
		4. 기타 센터 관련 행사 참여 및 정보를 우선적으로 제공해 드립니다.

	</p>
</div>
<div class="inr">
	<h5>[제 3 장 계약 해지 및 서비스 이용제한]</h5>
	<h6>제 1 조 (회원탈퇴 및 자격 상실)</h6>
	<p>
		1. 회원은 언제든지 탈퇴를 요청할 수 있으며 센터는 즉시 회원탈퇴를 처리합니다.<br>
		2. 회원이 다음 각 호의 사유에 해당하는 경우 센터는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
		① 가입 신청 시 허위 내용을 등록한 경우<br>
		② 범죄 행위와 관련된 경우<br>
		③ 다른 사람의 아이디(ID)와 비밀번호를 도용한 경우<br>
		④ 서비스 운영을 고의로 방해한 경우<br>
		⑤ 같은 이용자가 다른 아이디(ID) 및 주민번호로 이중등록 한 경우<br>
		⑥ 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br>
		⑦ 다른 사람의 명예를 손상시키거나 불이익을 주는 경우
	</p>
</div>

<div class="inr">
	<h6>제 2 조 (계약사항의 변경)</h6>
	<p>
		1. 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 온라인으로 수정을 해야 합니다.<br>
		2. 1항의 사유로 인해 발생한 손해는 센터가 책임지지 않습니다.
	</p>
</div>

<div class="inr">
	<h5>[제 4 장 계약당사자의 의무]</h5>
	<h6>제 1 조 (개인정보 보호)</h6>
	<p>
		1. 센터는 회원 가입 시 회원 서비스 제공 이행에 필요한 최소한의 정보를 수집합니다.<br>
		2. 센터는 회원의 개인식별이 가능한 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.(회원가입 약관을 읽고 "동의함"버튼을 누른 후 회원 본인이 직접 신청서를 작성하시면 이 약관에 동의한 것으로 간주합니다.)<br>
		3. 제공된 개인정보는 법령에 근거한 경우와 다음의 경우를 제외하고는 회원의 동의 없이 이용할 수 없으며 제3자에게 제공하지 않습니다.<br>
		① 금융 실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우(법령에 따라 행정관청 또는 수사기관이 요구해 온 경우라도 무조건 개인정보를 제공하지 않으며, 법령에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우에만 제공합니다.)<br>
		② 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
		4. 회원가입에 대한 동의 철회, 열람 또는 정정 요구 등 회원이 수정한 정보는 수정절차가 완료된 시점부터 바로 적용됩니다.<br>
		5. 개인정보의 수집 목적 또는 제공받은 목적이 달성되면, 개인정보를 파기합니다. 단, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.<br>
		6. 센터는 개인정보 보호와 관련하여 이용자의 의견과 불만을 접수할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 개인정보 관리 책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보하여 드립니다.<br>
		(개인정보 관리자 : 김태현 san0191@naver.com)
	</p>
</div>

<div class="inr">
	<h6>제 2 조 (센터의 의무)</h6>
	<p>
		1. 센터는 법령과 이 약관이 금지하거나 공서 양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.<br>
		2. 센터는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보안에 대하여 최고의 안전 조치를 강구하여 이용자의 정보보안에 최선을 다해야 할 의무가 있습니다.<br>
		3. 센터는 회원이 제기하는 불편, 불만 사항에 대해 정당하다고 판단할 경우 즉시 처리해야 합니다.

	</p>
</div>

<div class="inr">
	<h6>제 3 조 (회원의 의무)</h6>
	<p>
		1. 회원은 관계법령, 이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 사무국에 방해되는 행위를 하여서는 안 됩니다.<br>
		2. 가입 신청자가 센터의 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 인터넷 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원 단체에 있습니다.<br>
		3. 회원은 서비스의 일부로 발송되는 센터의 전자우편을 받는 것에 동의합니다.<br>
		4. 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안 됩니다.<br>
		① 서비스에서 얻은 정보를 센터의 사전 승낙 없이 회원의 이용 이외 목적으로 복제하거나 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위<br>
		② 회원은 귀 단체에서 실시하는 행사에 대한 정보를 제공해야 하며, 인증을 받은 단체 회원은 센터와 협의에 따라 관련 정보를 제공하여야 한다.<br>
		③ 센터의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
		④ 정보통신설비의 오동작 및 정보 등의 파괴 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위<br>
		⑤ 범죄와 결부된다고 객관적으로 판단되는 행위<br>
		⑥ 기타 관계법령이나 센터가 정한 이용조건에 위배되는 행위
	</p>
</div>

<div class="inr">
	<h5>[제 5 장 서비스의 이용]</h5>
	<h6>제 1 조 (정보의 제공)</h6>
	<p>
		1. 센터는 회원의 서비스 이용에 필요하다고 인정되는 다양한 정보를 전자우편으로 회원에게 제공할 수 있습니다.
	</p>
</div>

<div class="inr">
	<h6>제 2 조 (회원의 게시물)</h6>
	<p>
		1. 센터는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.<br>
		① 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 경우<br>
		② 공공질서 및 미풍양속에 위반되는 경우<br>
		③ 범죄적 행위에 결부된다고 인정되는 경우<br>
		④ 센터의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 경우<br>
		⑤ 센터에서 규정한 게시기간을 초과한 경우<br>
		⑥ 회원이 센터(홈페이지)의 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br>
		⑦ 기타 관계법령에 위반된다고 판단되는 경우
	</p>
</div>

<div class="inr">
	<h6>제 3 조 (게시물의 저작권)</h6>
	<p>
		1. 게시물에 대한 권리와 책임은 게시자에게 있으며 센터는 게시자의 동의 없이는 이를 사이트 내 게재 이외의 영리목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 센터는 사이트 내의 게재권을 갖습니다.<br>
		2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.
	</p>
</div>

<div class="inr">
	<h5>[제 6 장 기 타]</h5>
	<h6>제 1 조 (손해배상)</h6>
	<p>
		1. 센터는 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.
	</p>
</div>

<div class="inr">
	<h6>제 2 조 (면책조항)</h6>
	<p>
		1. 센터는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
		2. 센터는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
		3. 센터는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
		4. 센터는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.<br>
		5. 회원이 발송한 메일 내용에 대한 법적인 책임은 사용자에게 있습니다.
	</p>
</div>

<div class="inr">
	<h6>제 3 조 (관할법원)</h6>
	<p>
		본 서비스와 관련되는 분쟁에 대해 소송이 제기될 경우, 센터의 소재지를 관할하는 법원을 전속 관할법원으로 합니다.<br><br>

		이 약관은 2021년 12월 31일부터 시행합니다.
	</p>
</div>