경기 수원시 영통구 이의동 1262-3 301?
경기 수원시 영통구 이의동 1264번지 202호
경기 수원시 영통구 이의동 1344번지 자연앤힐스테이트 5403동 301호
경기 수원시 영통구 이의동 1244번지 301호
경기 수원시 영통구 이의동 1244-4번지 301호
경기 수원시 영통구 이의동 한양수자인A 8204-503
경기 수원시 영통구 이의동 1276-11번지 안동빌 401호
경기 수원시 영통구 이의동 대림아파트 8501-503
경기 수원시 영통구 이의동 1263-3번지 201호
경기 용인시 수지구 상현동 1115번지 4307동 1502호
경기 수원시 영통구 이의동 1266-10번지 201호
경기 수원시 영통구 하동 호수마을 상록아파트 3103동 403호
경기 수원시 영통구 이의동 1263-13번지 301호
경기 수원시 영통구 이의동 1276-2번지 201호
경기 수원시 영통구 이의동 1276-9번지 301호
경기 수원시 영통구 이의동 1271-3번지 애플카운티 401호
경기 수원시 영통구 이의동 1266-10번지 301호
경기 수원시 영통구 이의동 웰빙타운로50. 8506-1202호
경기 수원시 영통구 이의동 1263-2 401?
경기 수원시 영통구 이의동 1262-9번지 201호
경기 수원시 영통구 이의동 1258번지 광교 에코 푸르지오a동 318호
경기 수원시 영통구 이의동 1262-7 201?
경기 수원시 영통구 이의동 자연앤힐스트에트 5401-2702
경기 수원시 영통구 이의동  웰빙타운로 106, 8806동 403호
경기 수원시 영통구 이의동 울트라 참누리레이크 3004동 2202호
경기 수원시 영통구 이의동 -
경기 수원시 영통구 이의동 법조로 149번길 75 드림빌 401호
경기 수원시 영통구 이의동 1261-8 301동
경기 수원시 영통구 이의동 1276-5번지 302호
경기 수원시 영통구 이의동 660 광교2차 이편한세상 8506-1103
경기 수원시 영통구 이의동 -
경기 수원시 영통구 이의동 웰빙타운로 106, 8806동 403호
경기 수원시 영통구 이의동 1334번지 광교센트럴타운 60단지 6007동 601호
경기 수원시 영통구 이의동 1244-4 301?
경기 수원시 영통구 이의동 1261-3 ,201?
경기 수원시 영통구 이의동 1264-1
경기 수원시 영통구 이의동 1268-3, 401?
경기 수원시 영통구 이의동 광교쉐르빌 401호
경기 수원시 영통구 이의동 광교에코푸르지오시티 B동 802호
경기 수원시 영통구 이의동 1276-4
서울 강서구 화곡4동 815∼820 818-16번지 초이스빌 404호
서울 강서구 화곡4동 815∼820 818-16번지 초이스빌 404호
경기 수원시 영통구 이의동 1256-6
경기 수원시 영통구 이의동 1265-7번지 401호
경기 수원시 영통구 이의동 웰빙타운  8011-702
경기 수원시 영통구 이의동 1263번지 202호
경기 수원시 영통구 이의동 1245-3, 301?
경기 수원시 영통구 이의동 1263-5
경기 수원시 영통구 이의동 1263-12, 202?
경기 수원시 영통구 이의동 1276-3, 401호
경기 수원시 영통구 이의동 1265-2, 4층
경기 수원시 영통구 이의동 1263-5, 401?
경기 수원시 영통구 이의동 1261-2, 301?
경기 수원시 영통구 이의동 1258 에코푸르지오 오피스텔 A동 719호
경기 수원시 영통구 이의동 1266-8, 302?
경기 수원시 영통구 이의동 1242-1, 302?
경기 수원시 영통구 이의동 1242-1, 302?
경기 수원시 영통구 이의동 1261-8, 301?
경기 수원시 영통구 이의동 1261-8, 301?
경기 수원시 영통구 이의동 1266-1, 302?
경기 수원시 영통구 이의동 호반베르디움 8702-801
경기 수원시 영통구 이의동 1266-2
경기 수원시 영통구 이의동 1269-3 아람빌 301
경기 수원시 권선구 권선동 신명아파트 102-101
경기 수원시 영통구 이의동 1265-6 4층
경기 수원시 영통구 이의동 1272-2번지 202호
경기 수원시 영통구 이의동 1257-1 에코푸르지오 B동 803호
경기 수원시 영통구 이의동 1266-5, 401?
경기 수원시 영통구 이의동 에코푸르지오 A
경기 수원시 영통구 이의동 1243-4, 301?
경기 수원시 영통구 이의동 1261-6, 401?
경기 수원시 영통구 이의동 1664, 301?
경기 수원시 영통구 이의동 1243-3, 302?
경기 수원시 영통구 이의동 1269, 401
경기 수원시 영통구 이의동 1276-4
경기 수원시 영통구 이의동 1260-3, 401?
경기 수원시 영통구 이의동 1263-5
경기 수원시 영통구 이의동 1259, 401
경기 수원시 영통구 이의동 1265-5
경기 수원시 영통구 이의동 대우푸르지오시티 B동 806호
경기 수원시 영통구 이의동 1259-2
경기 수원시 영통구 이의동 1276-4, 401?
경기 수원시 영통구 이의동 1263-1, 401?
경기 수원시 영통구 이의동 1244-1번지
경기 수원시 영통구 하동 휴먼시아 3202동 404호
경기 수원시 영통구 이의동 1258번지 에코푸르지오 A동 718호
경기 수원시 영통구 이의동 1263-1, 401?
경기 수원시 영통구 이의동 1264
경기 수원시 영통구 이의동 1244번지 202호
경기 수원시 영통구 이의동 1244, 202?
경기 수원시 영통구 이의동 1265-5
경기 수원시 영통구 이의동 -
경기 수원시 영통구 이의동 70-5
경기 수원시 영통구 이의동 1263-3
경기 수원시 영통구 이의동 1259-1
경기 수원시 영통구 이의동 1265-5
경기 수원시 영통구 이의동 1261-3, 201?
경기 수원시 영통구 이의동 1301, 201?
경기 수원시 영통구 이의동 1264, 1301?
경기 수원시 영통구 이의동 1260-3, 202?
경기 수원시 영통구 이의동 1271-3, 애플카운티 401호
경기 수원시 영통구 이의동 1271-3, 애플카운티 401호
경기 수원시 영통구 이의동 1276-3, 401?
경기 수원시 영통구 이의동 호반가드하임 8303동 201호
경기 수원시 영통구 이의동 1182, 8809-202
경기 수원시 영통구 이의동 -
경기 수원시 영통구 이의동 12-63, 301?
경기 수원시 영통구 이의동 LH 해모르 아파트 8003-1104
경기 수원시 영통구 이의동 호반베르디움 8707동 201호
경기 수원시 영통구 이의동 호반가든하임 8319-104
경기 수원시 영통구 이의동 광교이편한세상 8504-101
경기 수원시 영통구 이의동 파인에스 710호
경기 수원시 영통구 이의동 이편한세상 8507동 702호
경기 수원시 영통구 이의동 가든하임 8311동 401호
경기 수원시 영통구 이의동 162-9 3층
경기 수원시 영통구 이의동 광교로제비앙 8802-202
경기 수원시 영통구 이의동 권선구 정조로 618 102-628
경기 수원시 영통구 이의동  웰빙타운로70. 8710-1501호
경기 수원시 영통구 이의동  대림6122-103
경기 수원시 영통구 이의동  포반가든하임 8306동 202
경기 수원시 영통구 이의동 1265-7 401?
경기 수원시 영통구 이의동 1276-3번지 401호
경기 수원시 영통구 이의동 대학2로 41
경기 수원시 영통구 이의동 1200번지 광교2차 e편한세상아파트 8502-801
경기 수원시 영통구 이의동 1212 광교호반가든하임 8310동 203호
경기 수원시 영통구 이의동 광교웰빙타운 LH해모로
경기 수원시 영통구 이의동 호반가든하임 8310동 403호
경기 수원시 영통구 이의동 1244-1번지
경기 수원시 영통구 이의동 대학4로 34 401호
경기 수원시 영통구 이의동 1266-1 401?
경기 수원시 영통구 이의동 대학1로 8번길 70-4 202호
경기 수원시 영통구 이의동 웰빙타운로 19 한양수자인 8204-1402
경기 수원시 영통구 이의동 웰빙타운로 70 호반베르디움 8701-202
경기 수원시 영통구 이의동 한양수자인 8202-1302
경기 수원시 영통구 이의동  호반베르디움 8701-703
경기 수원시 영통구 이의동 대학1로 64번길 6, 302호
경기 수원시 장안구 연무동 1∼159 61-14
경기 수원시 영통구 이의동 웰빙타운 대광로제비앙 8806-502
경기 수원시 영통구 이의동 웰빙타운 대광로제비앙 8806-502
경기 수원시 영통구 이의동 1244-1
경기 수원시 영통구 이의동 호반가든하임 8307-401
경기 수원시 영통구 이의동 광교대림 6118-401
경기 수원시 영통구 이의동 광교호반마을 2013-1901
경기 수원시 영통구 하동 광교호반마을 2203-302
경기 수원시 영통구 이의동 1184 호반베르디움 8703-1503
경기 수원시 영통구 하동 광교호반마을 2202-502
경기 수원시 영통구 이의동 웰빙타운로 70 8706-1102
경기 수원시 영통구 이의동 웰빙타운로 70 8706-1102
경기 수원시 영통구 이의동 웰빙타운로 70 8706-1102
경기 수원시 영통구 이의동 1263-4 202?
경기 수원시 영통구 이의동

경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 광교대광로제비앙 8802동 503호
경기 수원시 영통구 이의동 호반베르디움 8707-701

경기 수원시 영통구 이의동  1244-1 301
경기 수원시 영통구 이의동  1272-1
경기 수원시 영통구 이의동 광교로 286 8002-1203
경기 수원시 영통구 이의동 1261-15 301?
경기 수원시 영통구 이의동 1276-3 201?
경기 수원시 영통구 이의동  웰빙타운로 50 8502-1002
경기 수원시 영통구 이의동 웰빙타운로 19 한양수자인 8201-803
경기 수원시 영통구 이의동  웰빙타운 내해모로 8006-1201
경기 수원시 영통구 이의동 1257-4 광교파인렉스 2차 414
경기 수원시 영통구 이의동 광교마을 4014-801
경기 수원시 영통구 이의동 1265-2번지 301호
경기 수원시 영통구 이의동 1264-1
경기 수원시 영통구 이의동 1257-4 파인렉스2오피스텔416
경기 수원시 영통구 이의동 1257-4 광교파인렉스2차416호
경기 수원시 영통구 이의동 1270-3 202?
경기 수원시 영통구 이의동 1270-3  202?
경기 수원시 영통구 이의동 웰빙타운로50광교이편한세상2차8503동
경기 수원시 영통구 이의동 웰빙타운로50광교이편한세상2차8503동
경기 수원시 영통구 이의동 웰빙타운로50광교이편한세상2차8503동
경기 수원시 영통구 이의동  광교2차 e편한세상 8502-1001
경기 수원시 영통구 이의동 로제비앙 8802동 302호
경기 수원시 영통구 이의동 로제비앙 8802동 302호
경기 수원시 영통구 이의동 로제비앙 8802동 302호
경기 수원시 영통구 이의동 1268번지 302호
경기 수원시 영통구 이의동 1269-3 아람빌 301호
경기 수원시 영통구 이의동 호반베르디움 8704-1402
경기 수원시 영통구 이의동 광교웰빙타운 해모로 8002동 403호
경기 수원시 영통구 이의동 웰빙타운로70 8703-1404
경기 수원시 영통구 이의동 한양수자인 8201동 602호
경기 수원시 영통구 이의동 한양수자인 8201동 602호
경기 용인시 기흥구 상하동 진흥더루벤스아파트 (101∼213동) 208-801
경기 수원시 영통구 이의동 1277-4번지 301호
경기 수원시 영통구 이의동 호반베르디움 8703동 302호
경기 수원시 영통구 이의동 웰빙타운로70 호반베르디움 8703-302
경기 용인시 기흥구 상하동 하동 상록아파트 3101-1804
경기 수원시 영통구 이의동 1259-4
경기 수원시 영통구 이의동 1259-4
경기 수원시 영통구 이의동 e편한세상8506-904
경기 수원시 영통구 이의동 대학1로 8번길 6, 301호
경기 수원시 영통구 이의동 정자동 연꽃마을 풍림A
경기 수원시 영통구 이의동 1260-1 201?

경기 수원시 영통구 이의동 1265-3
경기 수원시 영통구 이의동 웰빙타운로 70 호반베르디움 8704-1503

경기 수원시 영통구 이의동  1184 호반베르디움 8711동 1493호
경기 수원시 영통구 이의동 1184 호반베르디움 8711동 1403

경기 수원시 영통구 이의동 1269-4 201?
경기 수원시 영통구 이의동 1269-4 201?
경기 수원시 영통구 이의동 1263-2 201?

경기 수원시 영통구 이의동 1263번지 1층


경기 수원시 영통구 이의동 대학1로 8번길 5 401호
경기 수원시 영통구 이의동 1270번지 201호
경기 용인시 기흥구 상하동 진흥더루벤스아파트 (101∼213동) 208동 801호
경기 수원시 영통구 영통동 웰빙타운로 50, 8506동 201호
경기 수원시 영통구 영통동  웰빙타운로 50, 8506동 102호
경기 수원시 영통구 이의동  1265번지 4층
경기 수원시 영통구 이의동  호반가든하임 8309동 404호
경기 수원시 영통구 이의동 1353, 광교 자연&자이 5303동 1404호
경기 수원시 영통구 이의동  1261-3번지 302호
경기 수원시 영통구 이의동 파인렉스 1차 713호
경기 수원시 영통구 이의동 745-1  두산건설
경기 수원시 영통구 이의동 광교파인렉스 1차  713호

경기 수원시 영통구 이의동
경기 수원시 팔달구 우만동 우만월드메르디앙106-2203
경기 수원시 팔달구 우만동 우만월드메르디앙106-2203
경기 수원시 팔달구 우만동 우만월드메르디앙106-2203
경기 수원시 팔달구 우만동 우만동월드메르디앙106-2203
경기 수원시 영통구 이의동 1184 호반베르디움 8703-1103
경기 수원시 영통구 이의동 웰빙타운 수자인@ 8204-604

경기 수원시 영통구 이의동 1271-4
서울 동작구 사당동  219-15
경기 수원시 영통구 이의동 광교이편한세상 2차 8501-1304호


경기 수원시 영통구 이의동 1245-3 201?
경기 수원시 영통구 이의동 1245-3 202?
경기 수원시 영통구 이의동 1268-6 401?
경기 수원시 영통구 이의동 1268-6 401?
경기 수원시 영통구 이의동 1268-6 401?
경기 수원시 영통구 이의동  광교이편한세상2차 8501-1304호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
영통구 광교로 286 8010-1101
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 매탄동
경기 수원시 영통구 이의동 LH 해모로 8002-601
경기 수원시 영통구 이의동 웰빙타운로 1212 8302동 401호

경기 수원시 영통구 이의동 1261-5번지 201호
경기 수원시 영통구 이의동 법조로 149번길 61, 402호
경기 수원시 영통구 이의동 해모로 8001-304
경기 수원시 영통구 이의동 해모로A 8001-304
경기 수원시 영통구 이의동 1268-6번지 301호
경기 수원시 영통구 이의동 광교웰빙타운 LH해모르 8007-602
경기 수원시 영통구 이의동 광교에코푸르지오 708호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 1259-4
경기 용인시 수지구 신봉동 동부센트레빌 607-903
경기 수원시 영통구 이의동 웰빙타운8001-302
경기 수원시 영통구 이의동 웰빙타운8001-302
경기 수원시 영통구 이의동 광교 중앙로 247 휴먼시아 3204-804
경기 수원시 팔달구 인계동 1135번지 1902호
경기 수원시 영통구 이의동 LH 해모로 8002-601
경기 수원시 영통구 이의동 1263-3
경기 수원시 영통구 이의동 1266-1번지 202
경기 용인시 수지구 신봉동 400∼760 동부센트레빌 102-1103
경기 수원시 영통구 이의동 웰빙타운 50, 8502-1002호
경기 수원시 영통구 이의동  호반베르디움 8703-702
경기 수원시 영통구 이의동  호반베르디움 8703-702
경기 수원시 영통구 이의동 호반베르디움 8703-702
경기 수원시 영통구 이의동 LH 해모로 블럭수업
경기 수원시 영통구 이의동 1266-7 202?
경기 수원시 영통구 이의동 1318 시트러스빌딩 302호
경기 수원시 영통구 이의동 1265-2
경기 수원시 영통구 이의동 대학1로 8번길 401호
경기 수원시 영통구 이의동 웰빙타운로 20, 8301-101
경기 수원시 영통구 이의동 1266-6번지
경기 수원시 영통구 이의동  호반베르디움 8701-703
경기 수원시 영통구 영통동 대학1로 64번길 6, 302호
경기 수원시 영통구 이의동 자연앤자이 5206-501
경기 수원시 영통구 이의동 호반베르디움
경기 수원시 영통구 이의동 1257-1 광교푸르지오시티 B동 307호
경기 수원시 영통구 이의동 1264-4 201?
경기 수원시 영통구 이의동 ????????? 76 ????????? ???? 6109-301
경기 수원시 영통구 이의동 1266-6번지 202호

경기 수원시 영통구 이의동 광교대광로제비앙@ 8808-103
경기 수원시 영통구 이의동 1260-3 301?
경기 수원시 영통구 이의동 광교 에코푸르지오
경기 수원시 영통구 이의동 광교에코푸르지오
경기 용인시 수지구 신봉동 LG신봉자이1차아파트 (101∼124동) 108동 1403호
경기 수원시 영통구 이의동 웰빙타운 8001-302
경기 수원시 영통구 이의동 1367 자연앤자이 5101-601
경기 수원시 영통구 이의동 1268-2 301?



경기 수원시 영통구 이의동 호반베르디움 8702-403
경기 수원시 영통구 이의동 호반베르디움 8702-403
경기 수원시 영통구 이의동 1258-3
경기 수원시 영통구 이의동 광교한양수자인 8204동 1104호
경기 수원시 영통구 이의동 1264번지 201호
경기 수원시 영통구 이의동 1259-2 4층
경기 수원시 영통구 이의동 1259-2 4층
경기 수원시 영통구 이의동 웰빙타운로 19 한양수자인 8204-1102
경기 수원시 영통구 이의동 웰빙타운로 19 한양수자인 8204-1102
경기 수원시 영통구 이의동 웰빙타운로 19 한양수자인 8204-1102

경기 수원시 영통구 이의동 lh 헤모로아파트8003-304
경기 수원시 영통구 이의동  광교웰빙로 19 한양수자인
경기 수원시 영통구 이의동 1319-7 302?
경기 수원시 영통구 이의동 이편한세상 6114-1602
경기 수원시 영통구 이의동 센트럴타운로 76  6114-301
경기 수원시 영통구 이의동 1243-2
경기 수원시 영통구 하동 1032번지 광교호반마을 21단지
경기 수원시 영통구 하동 법조로 134 참누리아파트 3010동 1804호
경기 수원시 영통구 이의동  1184 호반베르디움 8706동 204호
경기 수원시 영통구 이의동 1184 호반베르디움 8706동 204호
경기 수원시 영통구 이의동 1184 호반베르디움 8706동 204호
경기 수원시 영통구 이의동 1184 호반베르디움 8706동 204호
경기 수원시 영통구 이의동 웰빙타운 휴먼시아해모로 8002동 302호
경기 수원시 영통구 이의동 웰빙호반베르디움
경기 수원시 영통구 이의동 호반가든하임 8315동 401호
경기 수원시 영통구 이의동 호반베르디움 8703동 701호
경기 수원시 영통구 이의동 대림e편한세상 8501동 901호
경기 수원시 영통구 이의동 호반베르디움 8705동 1402호
경기 수원시 팔달구 인계동 한화꿈에그린 103-1102
경기 수원시 영통구 이의동 수원시 영통구 이의동 호반베르디움 아파트 8705-1402
경기 수원시 영통구 이의동 호반베르디움 8703-701
경기 수원시 영통구 이의동 1260-1, 201?


경기 수원시 영통구 이의동  1260-1번지 201호

경기 수원시 영통구 이의동  호반베르디움 8705-1003
경기 수원시 영통구 이의동 호반가든하임 8319동301호
경기 수원시 영통구 이의동 광교e편한세상6105/203
경기 수원시 영통구 이의동  호반베르디움 8707동 302호


경기 수원시 영통구 이의동 1264-2번지 201호
경기 수원시 영통구 이의동 1264-2번지 201호
경기 수원시 영통구 이의동 1270-4번지 202호
경기 수원시 영통구 이의동 1270-4 202?
경기 수원시 영통구 이의동 LH헤모로아파트 8004-601
경기 수원시 영통구 이의동 1261-5 401?
경기 수원시 영통구 이의동 1296-4, 301?
경기 수원시 영통구 이의동 웰빙로20번지 호반가든하임 8317동 401호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 대학로 98 1801-202

경기 수원시 영통구 이의동 e편한 세상 8502동 1002호
경기 수원시 영통구 이의동  대학1로 51 401호


경기 수원시 영통구 이의동  호반가든하임 8314동 403호
경기 수원시 영통구 이의동 웰빙타운로70 8701동 502호

경기 수원시 영통구 이의동 법조로 150번길 19 3106-401


경기 수원시 영통구 이의동  1276-3번지
경기 수원시 영통구 이의동 오드카운티 6404-2909
경기 수원시 영통구 이의동 웰빙타운 8710-302

경기 수원시 영통구 이의동 광교 자연앤 힐스테이트 5413-1903


경기 수원시 영통구 하동 1032번지 광교호반마을 2102동 703호
경기 수원시 영통구 이의동  1268-7 201호
경기 수원시 영통구 이의동  1263-13


경기 수원시 영통구 이의동 광교에코푸르지오시티 710호
경기 수원시 영통구 이의동 웰빙타운 70 8702동 1404호
경기 수원시 영통구 이의동 1268-3
경기 수원시 영통구 이의동 대광아파트 8808동 501호
경기 수원시 영통구 이의동  1258 광교에코푸르지오시티 A동 907호
경기 수원시 영통구 영통동  광교호반마을 2103동 1102호
경기 수원시 영통구 이의동  1262-11 401호
경기 수원시 팔달구 장안동  조원로 16, 106동 707호
경기 수원시 영통구 이의동 1266-5
경기 수원시 영통구 이의동 1266-5 301?
경기 수원시 영통구 이의동 광교에듀하임 105-602
경기 수원시 영통구 이의동  은평문화재단

경기 수원시 영통구 이의동 70 웰빙타운로 호반베르디움 8712-602
경기 수원시 영통구 이의동  자연앤아이 5104-501
경기 수원시 영통구 이의동  자연자이 아파트 5203-2303
경기 수원시 영통구 이의동 웰빙타운로19, 8201-401
경기 수원시 영통구 이의동 웰빙타운로70, 8707-903호
경기 수원시 영통구 이의동 1263-11
경기 수원시 영통구 이의동 1262-12번지 301호
경기 수원시 영통구 이의동 1262-12 301?
경기 용인시 수지구 상현동  광교경남아너스빌 4305동 1904호
경기 수원시 영통구 이의동 1259-4
경기 수원시 영통구 이의동 1259-4
서울 관악구 삼성동 삼성산주공아파트 (301∼309동) 1234-5
경기 수원시 장안구 연무동 237∼246 245-32
경기 수원시 권선구 탑동 우방아파트 102동 606호
경기 수원시 영통구 이의동  로제비앙 8802-302
경기 수원시 영통구 이의동  호반베르디움
경기 수원시 영통구 이의동 호반베르디움 8712-1101


경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 1259-4번지
경기 수원시 영통구 이의동 1259-4번지
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 1257-3 이스턴타워 603호
경기 수원시 영통구 이의동  1261-6번지
경기 수원시 영통구 이의동  1261-7
경기 수원시 영통구 이의동 파인렉스2차 717호
경기 수원시 영통구 이의동 호반가든하임 8319-102
경기 수원시 영통구 이의동  해모로아파트 8002-102
경기 용인시 수지구 상현동  웅진스타클래스 203-1204
경기 용인시 수지구 상현동  웅진스타클래스 103-401
경기 용인시 수지구 상현동  광교마을 웅진스타클래스 203-1801
경기 용인시 수지구 상현동  웅진스타클래스 101-202
경기 용인시 수지구 상현동  웅진스타클래스 101-202

경기 수원시 영통구 이의동 1261-15 302?
경기 수원시 영통구 이의동  대학로8번길 메리트하우스401호

경기 수원시 영통구 이의동 1261-5동 202호
경기 수원시 영통구 이의동 엘에이치 헤모로 8002동 601호
경기 수원시 영통구 이의동 1258 광교에코푸르지오a동 705호
경기 수원시 영통구 이의동 1260-4
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 호반가든하임 8317동 401호
경기 수원시 영통구 이의동 호바녀베르디움 8705
경기 수원시 영통구 이의동 1262-14 202?
경기 수원시 영통구 이의동 경기대학교 이편한세상 8503동 701호
경기 수원시 영통구 이의동 한양수자인 8201-503
경기 수원시 영통구 이의동 광교2차 이세상 8504동 703호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 경기드림타원 거북이홀 1421호
경기 성남시 분당구 운중동  956 산운마을 805-1504
경기 안산시 단원구 선부동  공작한양아파트122-1206
경기 수원시 영통구 이의동 광교파인렉스2차
경기 수원시 영통구 이의동 광교파인렉스2차
경기 용인시 수지구 상현동 광교마을 웅진스타클래스 202동 404호
경기 수원시 영통구 이의동 286번지 8001동 301호
경기 수원시 영통구 이의동 1243번지
경기 수원시 영통구 이의동 1243번지
경기 수원시 영통구 이의동 1263-8번지 202호
경기 수원시 영통구 이의동  1319-7 302호
경기 수원시 영통구 이의동  1257-3 이스턴타워 604
경기 수원시 영통구 이의동 1257-3 이스턴타워 604호
경기 수원시 영통구 이의동 1261-13번지
경기 수원시 영통구 이의동 파인렉스 1012호
경기 수원시 영통구 이의동 1257-2 이스턴 708호
경기 수원시 영통구 이의동 1257-1 312?
경기 수원시 영통구 이의동  광교웰빙타운 엘에이치 해모로 8005-903
경기 수원시 영통구 이의동
경기 수원시 팔달구 인계동 1111∼1140 엘디그린토피아 1901호
경기 수원시 영통구 이의동 1261-9 401?
경기 수원시 영통구 이의동 1269-401
경기 수원시 영통구 이의동 대림아파트 6114동 301호
경기 수원시 영통구 이의동 대학1로 8길 6  301호
경기 수원시 영통구 이의동 광교이편한세상 6114동1602호
경기 수원시 영통구 이의동 1257-3 이스턴타워 804호
경기 용인시 수지구 상현동  웅진스타클래스 202동 202호
경기 수원시 영통구 이의동 1263-8
경기 수원시 영통구 이의동 1257-1 에코푸르지오 b동 605호

경기 수원시 영통구 이의동 해모로 8002동 303호
경기 수원시 팔달구 인계동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동 파인렉스 2차 714호
경기 용인시 수지구 상현동  쌍용2차아파트 219동 302호
경기 용인시 수지구 상현1동 상현마을쌍용2차아파트 (171∼219동) 218동 1303호
경기 수원시 영통구 이의동  웰빙타운로 70 호반베르디움 8711-303
경기 수원시 영통구 하동  호수마을
경기 수원시 영통구 이의동 1271-3
경기 수원시 영통구 이의동 1266-6번지 301호
경기 수원시 영통구 이의동 1266-6번지 301호
경기 수원시 영통구 이의동 1266-8 202?
경기 수원시 영통구 이의동 웰빙타운로 50 8502-902
경기 수원시 영통구 이의동  1257-1 903호
경기 수원시 영통구 이의동 광교센트럴타운 62단지
경기 수원시 영통구 이의동 1184 호반베르디움 8702-701
경기 수원시 영통구 이의동 호반가든하임 8301-101

경기 수원시 영통구 이의동 광교로286 8003-801
경기 수원시 영통구 이의동 해모로 8003-1101
경기 수원시 영통구 이의동 해모로 8008-202
경기 수원시 영통구 이의동  광교로286 8007동 502호
경기 수원시 영통구 이의동 1262-1 301?
경기 수원시 영통구 이의동  1244-3, 401호
경기 수원시 영통구 이의동 1244-3 401호
경기 용인시 수지구 신봉동 LG신봉자이1차아파트 (101∼124동) 112-504
경기 용인시 수지구 성복동 성동마을LG빌리지1차아파트 (101∼117동) 106-1602
경기 수원시 영통구 이의동 1262-1 202?
경기 수원시 영통구 이의동 8704-1102
경기 수원시 영통구 이의동  웰빙타운로 해모로@8005-803
경기 수원시 영통구 이의동  힐스테이트@5405-2001
경기 수원시 영통구 이의동  힐스테이트@8동 1202호
경기 수원시 영통구 이의동 웰빙타운로 20호반가든하임 8302-301
경기 수원시 영통구 이의동  에듀타운로65 자이 5204-2804
경기 수원시 영통구 이의동  호반가든하임 8321-301
경기 수원시 영통구 이의동  자연힐스 5406-402
경기 용인시 수지구 상현동  1133-2
경기 수원시 영통구 이의동 1245-5번지 302호


경기 수원시 영통구 이의동 웰빙타운로 56번길 123-4
경기 수원시 영통구 이의동 해모로8003-1101
경기 수원시 영통구 이의동 해모로8003-1101
경기 수원시 영통구 이의동  1243번지 301호
경기 수원시 영통구 이의동 1263-10
경기 수원시 영통구 이의동  웰빙타운로70 호반베르디움 8710-103호
경기 수원시 영통구 이의동  웰빙타운로70, 호반베르디움 8710-103호
경기 수원시 영통구 이의동 광교로286 8011-202
경기 수원시 영통구 이의동 센트럴타운 60단지 6007동 1002호
경기 수원시 영통구 이의동  센트럴타운 60단지 6007동 1002호
경기 수원시 영통구 이의동 1272-3 301?
경기 수원시 영통구 이의동 광교에코푸르지오A동 705호
경기 용인시 기흥구 신갈동  새천년 그린빌203동102호
경기 수원시 영통구 이의동 한양수자인A 8202-604
경기 수원시 영통구 이의동 1242-1 202?
경기 수원시 영통구 이의동 1242-1 202?
경기 수원시 영통구 이의동 웰빙타운 해모로8001-1101
경기 수원시 영통구 이의동  1200번지
경기 수원시 영통구 이의동  1266-2 301호
경기 수원시 영통구 이의동  1266-2 301호
경기 수원시 영통구 이의동 대학1로 8번길 23 401호
경기 수원시 영통구 이의동  광교에코푸르지오a동
경기 수원시 영통구 이의동  광교에코프리지오a동
경기 수원시 영통구 이의동  1263-12
경기 수원시 영통구 이의동  1263-12 302
경기 용인시 처인구 고림동 피렌체아파트 (301∼310동) 301동401호
경기 수원시 영통구 이의동  센트럴타운로85
경기 수원시 영통구 이의동  웰빙타운 해모로APT 8001동 304호
경기 수원시 영통구 이의동  1200번지
경기 수원시 영통구 이의동  호반베르디움 8711-101
경기 수원시 영통구 이의동  1266-8 대학1로 8번길87 베리트하우스 401호
경기 수원시 영통구 이의동 1260-1 301?
경기 수원시 영통구 이의동  센트럴파크로34 6209-103
경기 수원시 영통구 이의동  센트럴파크로34 6209-103
경기 수원시 영통구 이의동  센트럴파크로34 6209-103
경기 수원시 영통구 이의동 센트럴파크로100 6407-11604
경기 수원시 영통구 이의동 시티아이@ 103동504호
경기 수원시 영통구 이의동 경기대학교 경기대학교 경기드림타워 a동 1012호
경기 용인시 처인구 유방동 353
경기 수원시 영통구 이의동

경기 수원시 영통구 이의동  웰빙타운로 20 8315-402
경기 수원시 영통구 이의동 1259-2
경기 수원시 영통구 이의동  1276-5번지  201호
경기 수원시 영통구 이의동  1276-5번지 201호
경기 수원시 영통구 이의동 1242-2  원빌리지 302호
경기 수원시 영통구 이의동 1263 광교시티103-202
경기 수원시 영통구 이의동  대학로 48길 614호
경기 수원시 영통구 이의동  1271-1 201호
경기 시흥시 목감동  명신아파트 201호(동서로 1094)
경기 수원시 영통구 이의동  1261-13 301호
경기 수원시 영통구 이의동  1269-4 202호
경기 수원시 영통구 이의동  웰빙타운70 8710동103호
경기 수원시 영통구 이의동  센트럴타운로 85  105동 2304호

경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  호반베르디움 103-2804
경기 수원시 영통구 이의동  대학8로 4번길2 광교파인렉스2 401호
경기 수원시 영통구 이의동  대학3로 4번길2 광교파인렉스2 511호
경기 수원시 영통구 이의동  1182 광교대광로제비앙아파트8807-501호
경기 수원시 영통구 이의동  1182 광교대광로제비앙아파트8807-501호
경기 수원시 영통구 이의동  대학1로54길 23 광교쉐르빌 401호
경기 수원시 영통구 이의동  1262-1
경기 수원시 영통구 이의동  1261-4
경기 수원시 영통구 이의동  1261-13
경기 수원시 영통구 이의동  1257-1 101호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  웰빙타운로70 8705-303
경기 수원시 영통구 이의동  광교웰빙타운로708706-1304
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1243-1

경기 수원시 영통구 이의동  웰빙타운 해모로 8002-204
경기 수원시 영통구 이의동  광교에코푸르지오시티 B동 706호
경기 수원시 영통구 이의동  웰빙타운 해모로 8009-801

경기 수원시 영통구 이의동  1244-1번지
경기 수원시 영통구 이의동  1263-1 301호
경기 수원시 영통구 이의동  1263-1 301호
경기 수원시 영통구 이의동  웰빙타운로 50 8505-1301

경기 수원시 권선구 권선동  1050 동산아파트 808호

경기 수원시 영통구 이의동  웰빙타운 호반베르디움 8701-503
경기 수원시 영통구 이의동  웰빙타운로 호반베르디움 8701-503

경기 수원시 영통구 이의동  1265-7 1층
경기 수원시 영통구 이의동  1266-5


수원시 영통구 광교중앙로247 휴먼시아 3205-305
경기 용인시 수지구 상현동  광교마을로90 4102-1303
경기 수원시 영통구 이의동  법조로 150번길 19 호수마을 상록A 3101-1504
경기 수원시 영통구 이의동  웰빙타운로106 8805동 501

경기 용인시 수지구 상현동  광교마을로11 4501동 1104호
경기 수원시 영통구 이의동  광교로 286, 8009동 1101호
경기 수원시 영통구 이의동  1266-10 201호
경기 수원시 영통구 이의동  이편한세상 2차 8501동 202호

경기 수원시 영통구 이의동 경기대학교
경기 수원시 권선구 호매실동  능실apt 1908동 1504호
경기 수원시 영통구 이의동  웨로빙타운 해모로아파트 8001-1404
경기 수원시 영통구 이의동  웰빙타운로 106 [ㅂ;잉 8809-502
경기 수원시 영통구 이의동  이편한아파트 8504동 601호
경기 수원시 영통구 이의동  광교로286 해모로A 8011-402
경기 용인시 수지구 성복동 성동마을수지자이아파트 (101∼112동) 성복자이 2차 210-1403
경기 수원시 영통구 이의동  1269-1 401호
경기 수원시 영통구 이의동  1260-10
경기 수원시 영통구 이의동  1260-10
경기 수원시 장안구 연무동
경기 수원시 장안구 연무동  220-18 광원빌라 17동 201호
경기 수원시 영통구 이의동  1265-2
경기 수원시 영통구 이의동  광교로 8008-1002
경기 수원시 영통구 이의동  1270-401
경기 수원시 영통구 이의동  호반가든하임
경기 수원시 영통구 이의동  1269-401
경기 수원시 영통구 이의동  센트럴파크로100 6403-1203
경기 수원시 장안구 하광교동  광교중앙로247 휴먼시아아파트 3204-1908
경기 수원시 영통구 이의동  1262-1 302호
경기 수원시 영통구 이의동  호반아파트 103-1904
경기 수원시 영통구 이의동  호반가든하임 8307-401
경기 수원시 영통구 이의동  광교시티아이 103동
경기 수원시 영통구 이의동  에듀타운로101 104동205호
경기 용인시 수지구 풍덕천2동 상록아파트 706-201
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1244번지 401호
경기 수원시 영통구 이의동  1245-5 302호
경기 수원시 영통구 하동  광교휴먼시아아파트 3207-1805
경기 수원시 영통구 하동  광교중앙로247
경기 수원시 영통구 하동  광교중앙로247
경기 수원시 영통구 이의동  웰빙타운로 광교대광로제비앙8802-503
경기 수원시 영통구 이의동  1264-14
경기 수원시 영통구 이의동  1261-14
경기 수원시 영통구 이의동  1268-6 202호
경기 수원시 영통구 이의동  시티아이아파트 101-702호
경기 수원시 영통구 이의동  산94-6경기드림타워
경기 용인시 처인구 포곡읍 마성리 400-7
경기 수원시 영통구 이의동
경기 용인시 수지구 성복동 1∼99 성복자이2차아파트 208-1701
경기 수원시 장안구 정자동  880-3
경기 수원시 영통구 이의동  호반베르디움 8703동 803호
경기 수원시 영통구 이의동  호반가든하임 316-102

경기 용인시 처인구 고림동 영화2차아파트 201-704
경기 수원시 영통구 이의동  웰빙타운 해모로 8009-801
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  호반베르디움 8705-601
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1257-4
경기 수원시 영통구 이의동  대림 APT 8501-203
경기 수원시 영통구 이의동  호반베르디움 8711-101
경기 수원시 영통구 하동  상록아파트 3105동 503호
경기 수원시 영통구 하동  상록아파트 3105-503
경기 수원시 영통구 이의동  1226해모로8005동 1401호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1266-3 401호
경기 수원시 영통구 이의동  호반베르디움 102-501
경기 수원시 영통구 이의동  센트럴타운로 85
경기 수원시 영통구 이의동  1261-15
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1261-9
경기 수원시 영통구 이의동  1276-4 301호
경기 수원시 영통구 이의동  대학1로 50번길 304호
경기 수원시 영통구 이의동  웰빙타운
경기 수원시 영통구 이의동  1263-12 202호
경기 수원시 영통구 이의동  웰빙타운로 50 8504-901
경기 수원시 영통구 이의동  1262-11 302호
경기 수원시 영통구 이의동  1257-1 광교에코푸르지오 b동 611호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  102-404
경기 수원시 영통구 이의동
경기 수원시 영통구 하동
경기 수원시 영통구 이의동  힐스아파트 5413-1804
경기 수원시 영통구 이의동  1244-3 202호
경기 수원시 영통구 이의동  한양수자인8206동501호
경기 수원시 영통구 이의동  1242-4원빌리지202호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  로제비앙 8802동 503호
경기 수원시 영통구 이의동  광교로286 해모로아파트 8004동104호
경기 수원시 영통구 이의동  1265-6 라온하제302
경기 수원시 영통구 이의동   대학1로 8번길23-401
경기 수원시 영통구 이의동  광교경동해피리움1234호
경기 수원시 영통구 이의동  호반베르디움8105-203
경기 수원시 영통구 이의동  광교로 286 8007동 701호
경기 수원시 영통구 이의동  이편한아파트 8501동202호
경기 용인시 수지구 상현동
경기 용인시 수지구 상현동
경기 수원시 영통구 이의동  이편한세상 6109동 1304호
경기 수원시 영통구 이의동  1263-11  301호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  대학1로 50번길9301호
경기 수원시 영통구 이의동  광교파인렉스1차 905호
경기 수원시 영통구 이의동  경기드림타워 1412호
경기 용인시 수지구 상현동  광교상록자이4207-1501
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교중앙로247 3208-106
경기 수원시 영통구 이의동  대학1로 8번길2 201호
경기 수원시 영통구 이의동  대학3로 4번길
경기 수원시 영통구 이의동  1253 광교시티아이아파트102동703호
경기 수원시 영통구 이의동
경기 수원시 영통구 영통동  웰빙타운로 50, 이편한세상 8504-101

경기 수원시 영통구 이의동  1276-4
경기 수원시 영통구 이의동  해모로아파트 8004-704
경기 수원시 영통구 이의동  센트럴파크로100   6406동 2402호
경기 수원시 영통구 이의동  파인렉스1차 905호
경기 수원시 영통구 이의동  대학1로8번길6 301호
경기 수원시 영통구 이의동  대학1로8번길6  401호
경기 수원시 영통구 이의동  1258 광교에코푸르지오 A동 605호
경기 수원시 영통구 이의동  광교에코푸르지오
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1257-1
경기 수원시 영통구 이의동  해모로8010-604
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1263-3
경기 수원시 영통구 이의동  광교웰빙타운로 70 8701-1201
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교파인렉스 1차 506

경기 수원시 영통구 이의동  영통구 웰빙타운로 50 8507-1004
경기 수원시 영통구 이의동  호반가든하임8302-201
경기 수원시 영통구 이의동  1314-8 301호
경기 수원시 영통구 이의동  웰빙타운 해모로아파트 8011동 803호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1262-4 리벤하임202호
경기 성남시 수정구 태평동  태평4동 2562
경기 수원시 영통구 이의동  상현동 광교 힐스테이트202-804
경기도 수원시 영통구 대학2로 41 (이의동) 은평문화재단 3층 사무실
경기 안산시 단원구 원곡동
경기 수원시 팔달구 화서동  ]
경기 용인시 기흥구 상하동 1∼136
경기 수원시 영통구 이의동  1268-6 202호
경기 화성시 동탄면  동탄대로 시범길122 호반베르디움 1473동 2502호
경기 수원시 권선구 권선동   당진로15번길19-10 104동1004호
경기 안산시 단원구 초지동  럭키빌라 가동 203호
경기 수원시 영통구 영통동  동수원로542-42
경기 수원시 영통구 이의동  1274-5  201호




경기 수원시 영통구 이의동  대학로40 910호
경기 수원시 영통구 이의동  광교에코푸르지오A동 1016호
경기 수원시 영통구 이의동  웰빙타운70번지 8706-904호
경기 수원시 영통구 이의동  대학1로8번길 15  302호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1244-4
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1244-4
경기 수원시 영통구 이의동  1243-1 401호
경기 수원시 영통구 이의동  1243-2  302호
경기 수원시 영통구 이의동  1277-2



경기 수원시 장안구 하광교동  광교마을 40단지
경기 수원시 장안구 하광교동  광교마을40단지


경기 수원시 영통구 이의동  1264번지 301호

경기 수원시 영통구 이의동  1243-5 202호
경기 수원시 영통구 이의동  광교한양수자인 아파트 8203-1403
경기 수원시 영통구 영통동  신동래미안마크원아파트 207동 1201호
경기 수원시 영통구 영통동  신동래미안마크원아파트 211동 503호
경기 수원시 영통구 영통동  신동래미안마크원아파트 211동 503호
경기 수원시 영통구 이의동  1258-3
경기 수원시 영통구 이의동  1262-9 401호
경기 수원시 영통구 이의동  1262-9 4층
경기 수원시 장안구 하광교동
경기 수원시 영통구 이의동  해모로8011-602
경기 수원시 영통구 이의동  호반베르디움8703-1409
경기 수원시 영통구 이의동  광교2차 e편한세상 8503-302
경기 수원시 영통구 이의동  광교2차 e편한세상 8503-302
경기 수원시 영통구 이의동  호반베르디움 870-1003호
경기 용인시 수지구 상현동  힐스테이트 202-804
경기 수원시 영통구 이의동  1216-5   302호
경기 수원시 영통구 이의동  대학1로 20, 3041호
경기 수원시 영통구 이의동  1258-3
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  경기드림타워
경기 수원시 영통구 이의동 경기대학교 경기드림타워


경기 수원시 영통구 영통동  벽적골933-5005
경기 수원시 영통구 이의동  1265동 -401
경기 용인시 수지구 상현동  광교마을로11 4501동 1104호
경기 수원시 영통구 이의동  광교센트럴타운60단지3008-403
경기 수원시 영통구 이의동  광교센트럴타운60단지3008-403
경기 수원시 영통구 이의동  1265번지
경기 수원시 영통구 이의동  광교힐스테이트5410-2104

경기 수원시 영통구 이의동  광교로 286 LH해모로아파트 8005동 203호
경기 수원시 영통구 이의동  1226 해모로아파트8001-1304
경기 수원시 영통구 이의동  대학1로 8번길 11 401호

경기 수원시 영통구 이의동  1262-7 302호
경기 수원시 영통구 이의동  대학1로 8번길 16-1 401호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교한양수자인 8201-1204
경기 수원시 영통구 이의동  이편한세상8501-201
경기 수원시 영통구 이의동  대학3로 4번길 1008호
경기 용인시 수지구 신봉동  동일하이빌 208-401



경기 수원시 영통구 이의동  1253 시티아이ㅏ 102-704
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  대학1로 8번길 3층




경기 수원시 영통구 이의동  1244-1     201호
경기 수원시 영통구 원천동  606번지 광교호반베르디움 1010동604호
경기 수원시 장안구 하광교동  광교마을로156 40단지 4016동 1301호
경기 수원시 장안구 하광교동  247
경기 수원시 영통구 이의동  한양아파트 8202-104

경기 수원시 영통구 이의동  1269-4  401호
경기 수원시 영통구 이의동  광교대학로 48
경기 수원시 영통구 이의동  웰빙타운로 20 광교호반가든하임 8305-202






경기 수원시 영통구 매탄동
서울 동작구 사당동
경기 수원시 영통구 이의동  1258-3
경기 수원시 영통구 이의동  해모로A
경기 수원시 영통구 이의동  1184 광교호반베르디움 8702동 903호
경기 수원시 영통구 이의동  1258번지 광교에코푸르지오시티 A동 1009호(하층)
경기 수원시 영통구 이의동
경기 수원시 팔달구 우만동





경기 수원시 영통구 이의동  광교해모로 8002동 1102호
경기 수원시 영통구 이의동  광교웰빙타운 해모로 8007동 802호
경기 수원시 영통구 이의동  광교웰빙타운 해모로 8207-802
경기 수원시 영통구 이의동  광교로 286 해모로 8006-402
경기 수원시 영통구 이의동  대림아파트 6117-1101




경기 수원시 영통구 이의동  광교파인렉스 2차 914호



경기 수원시 영통구 이의동  서희스타힐스 811


경기 수원시 영통구 이의동







경기 수원시 영통구 이의동  호반베르디움 8703-701
경기 수원시 영통구 이의동  1349 708호
경기 수원시 영통구 이의동  웰빙타운로 해모로@8005-803
경기 수원시 영통구 이의동  웰빙타운로 해모로@8005-803
경기 수원시 영통구 매탄동  현대힐스트에트 121-1602

경기 수원시 영통구 이의동


경기 수원시 영통구 이의동  웰빙타운로 8711-304
광교 파인렉스 907호
경기 수원시 영통구 이의동  1257-1
경기 수원시 영통구 이의동  1265-8 201호
경기 수원시 영통구 이의동  1262-9 201호

경기 수원시 영통구 이의동  광교도청로 65번지


경기 수원시 영통구 이의동  웰빙타운로 대림아파트









경기 수원시 영통구 이의동  1263-6번지 202호

경기 수원시 팔달구 우만동  우만주공1당지 106-506
경기 수원시 영통구 이의동  1271-1
경기 수원시 영통구 이의동  1314-5 201호
경기 수원시 영통구 이의동  웰빙타운로 20 8317-103(호반가든하임)
경기 수원시 영통구 이의동  래미안 광교 6301-2703
경기 수원시 영통구 이의동  1261-5
경기 수원시 영통구 이의동  1270-7


경기 수원시 영통구 이의동  자연앤힐스테이트 5404-2603

경기 수원시 영통구 이의동  1265-5
경기 수원시 영통구 이의동  1265-5 501호
경기 수원시 영통구 이의동




경기 수원시 영통구 영통동  하동 236-2 호수마을 아파트 상록아파트
경기 수원시 영통구 영통1동 990∼1025 하동 236-2 호수마을 상록 아파트
경기 수원시 영통구 영통1동  6207-2003




경기 수원시 영통구 이의동  호반 8703-604
경기 수원시 영통구 이의동  광교2차 이편한세상 8506-1401



경기 수원시 영통구 이의동  대림2차아파트 8501-901
경기 용인시 기흥구 언남동  성원상떼빌아파트  210-901
서울 동작구 사당동  1015-23 301호




경기 수원시 영통구 이의동  1262-1
경기 수원시 영통구 이의동  1243-7 201



경기 용인시 수지구 상현동  현대성우 292-802
경기 수원시 영통구 하동  1027번지 광교레이크파크 한양 수자인 2304-2501




경기 수원시 영통구 이의동  광교파인렉스 2차 1010호

경기 수원시 영통구 이의동  1276-2 201호

경기 수원시 영통구 이의동  웰빙타운로 19 8204동 204호
경기 수원시 영통구 이의동  한양수자민A 8204동 204호
경기 수원시 영통구 이의동  한양수자민A 8204동 204호
경기 수원시 영통구 영통동  영통동 1052-2 황골쌍용A 247-1503
경기 수원시 영통구 이의동  이의동 파인렉스 2차 오피스텔 1009호
경기 수원시 팔달구 우만동  팔달구 경수대로 642번길 63, 가동 302호
경기 광주시 목동  178번지

경기 수원시 영통구 이의동  광교센트럴타운 60단지 6007-1601

경기 수원시 영통구 이의동  웰빙타운로 50  8501-202
경기 수원시 영통구 이의동  1215번지 참누리아파트 7008-305
경기 수원시 영통구 이의동  경기드림타워 A동 1901호
경기 수원시 영통구 이의동  경기드림타워A동 1320호
경기 수원시 영통구 이의동  파인렉스2차 415호
경기 수원시 영통구 이의동  파인렉스2차 617호
경기 수원시 영통구 이의동  광교에코푸르지오아파트 B동 307호
경기 수원시 영통구 이의동  참누리아파트 7008-305
경기 수원시 장안구 연무동 1∼159 61-29번지 201호
경기 수원시 영통구 이의동 경기대학교 경기드림타워 1704
경기 수원시 영통구 이의동  1262-14번지 201
경기 수원시 영통구 이의동  이편한세상 2차 8505동 1103호
경기 수원시 영통구 이의동  이편한세상 2차 8505동 1103호
경기 수원시 영통구 이의동  파인렉스
경기 수원시 영통구 이의동  파인렉스1 805호
경기 용인시 수지구 동천동  신명아파트 503동 602호



경기 수원시 영통구 영통동  광교호반마을 21단지 2104-1203
경기 수원시 영통구 영통동  광교호반마을 2201-702
경기 수원시 팔달구 우만동  473-22 202호









경기 수원시 영통구 이의동  1276번지 401호
경기 수원시 영통구 이의동  해모로 아파트 8007동 302호
경기 수원시 영통구 이의동  해모로 아파트 8008동 401호
경기도 수원시 장안구 창훈로30번길 25 (연무동) 가동 103호
경기도 수원시 장안구 창훈로30번길 25 (연무동) 가동 103호
경기도 수원시 영통구 광교중앙로 247 (하동) 휴먼시아아파트 3204-1908
경기도 수원시 영통구 웰빙타운로 19 (이의동) 8202-202
경기 수원시 영통구 이의동

경기 수원시 영통구 이의동  454-2
경기 수원시 영통구 이의동  454-2
경기 수원시 영통구 이의동

경기 수원시 영통구 이의동  상현마을 현대아이파크 207-1304
경기 수원시 영통구 이의동  현대2차 아이파크 205-205
경기 수원시 영통구 이의동  대학8번길 116
경기도 수원시 영통구 광교로 286 (이의동)
경기 수원시 영통구 이의동  웰빙타운로20 8304/ 102호
경기 수원시 영통구 이의동  1269-6호 201호
경기 수원시 영통구 이의동  1226 해모로아파트 8004-903
경기 수원시 영통구 이의동  대학3로 4번길 12-1008호
경기 수원시 영통구 이의동  1277-5번지 201호



경기 수원시 영통구 이의동  광교 2차 E편한세상
경기 수원시 영통구 이의동  E편한세상
경기 수원시 영통구 이의동  1245-2
경기 수원시 영통구 이의동  자연앤자이 5120동 403호



경기 수원시 영통구 매탄동  위브하늘채 101동 1401호
경기 수원시 영통구 이의동  센트럴타운로 85
경기도 수원시 영통구 대학3로 28 (이의동) 광교시티아이 101-704
경기 수원시 영통구 이의동  광교자이아파트 5205동 2502호

경기 수원시 영통구 이의동  호반베르디움
경기 수원시 영통구 이의동  광교대광로제비앙 8810-101
경기 수원시 영통구 이의동
경기도 수원시 영통구 대학1로 8 (이의동) 54-1 202호
서울 서대문구 홍제3동 275∼293 287-139



경기 수원시 영통구 이의동  1270-7호 401호
경기 수원시 영통구 이의동
경기도 수원시 영통구 대학1로64번길 44 (이의동)
웰빙타운로70 호반베르디움 8707-701
경기 수원시 영통구 이의동  호반가든하임 8321 402호
경기 수원시 영통구 이의동  1262-5 301호


경기 수원시 영통구 이의동  1184 호반아파트 8711동 101호
경기 수원시 영통구 이의동  호반가든하임 8315-404
경기도 수원시 영통구 대학3로 55 (이의동) 광교캠퍼스타운 참누리아파트 7007-401호

경기도 수원시 영통구 광교로 56 (이의동) 대학1로 8번길 70-4
경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 8508동

경기 수원시 영통구 이의동  광교 푸르지오 4-319호

경기 수원시 영통구 하동  광교레이크파크 한양수자인 2302-104
경기 수원시 영통구 하동  광교레이크파크 한양수자인 2302-104


경기도 수원시 영통구 대학1로 10 (이의동) 401


경기도 수원시 영통구 대학3로 55 (이의동) 캠퍼스타운 참누리 7007-303
경기 수원시 영통구 이의동  에코푸르지오 A동 806호



경기 수원시 영통구 이의동  광교대림아파트 6101동 902호
경기 수원시 영통구 이의동  1344번지 5402동 1801호



경기 수원시 영통구 이의동  중소기업 종합지원센터 11층
경기 수원시 영통구 이의동  광교대광로제비앙 8804-503
경기 수원시 영통구 이의동  호반베르디움 8701-604
경기 수원시 영통구 이의동  호반베르디움 8702-502
경기 수원시 영통구 영통동  센트럴타운로 22번길 36, LH 6001-304
경기 용인시 수지구 죽전동  죽전아이뷰@102동 1603호
경기 수원시 영통구 매탄동  주공그린빌 304-1604
경기 수원시 영통구 이의동
경기도 수원시 영통구 센트럴타운로 85 (이의동)
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8810동 404호
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8810동 404호
경기 수원시 영통구 이의동  웰빙타운로 대광로제비앙 아파트 8804동 401호
경기 수원시 장안구 정자동  SK스카이뷰 106-901
경기 수원시 영통구 이의동  1212 호반가든하임 8312-103
경기 용인시 수지구 상현동  상현마을  쌍용2차아파트 213-1501
경기 용인시 수지구 상현동  쌍용2차 B단지 214동 302호

경기 용인시 수지구 상현동  웅진스타클래스 201-1701
경기 용인시 수지구 상현동  쌍데빌 231-1702
경기도 수원시 영통구 센트럴파크로 100 (이의동) 오드카운티 6407-1003
경기도 수원시 영통구 센트럴파크로 100 (이의동)
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8505-1504

경기 수원시 영통구 이의동  해모로아파트 8004동 401호

경기도 수원시 영통구 창룡대로 230 (이의동) 광교2차 참누리아파트 7001-404
경기도 수원시 영통구 센트럴파크로 113 (이의동) 광교2차 참누리아파트 7001-404
경기 수원시 영통구 영통동  흥덕마을 1304-603
경기 수원시 영통구 이의동  푸르지오 B-710
경기 수원시 영통구 이의동  8316-404
경기 수원시 영통구 이의동  광교로114 데시앙루브 오피스텔 1310
경기 수원시 영통구 이의동  데시앙루브 오피스텔 1310
경기 수원시 영통구 이의동  LH해모로 8004-902
경기 수원시 영통구 이의동  LH해모로 8004-902
경기 수원시 영통구 이의동  웰빙타운로 20 8320-303
경기 수원시 영통구 이의동  웰빙타운로 70 호반베르디움 8711-1404
경기 수원시 영통구 이의동  한양수자인 8203-202
경기 수원시 영통구 이의동  참누리A 7005-403


경기 수원시 장안구 조원동 한일타운 아파트 154동 1202호


경기 수원시 영통구 이의동  1332 호반베르디움 104-2901
경기 수원시 영통구 이의동  1332 호반베르디움 104-2901
경기 수원시 영통구 이의동  호반베르디움 103동 2702호
경기 수원시 영통구 이의동  1263-1
경기 수원시 영통구 이의동  참누리 7003-202
경기 수원시 영통구 이의동  1310-3  301호


경기 수원시 영통구 망포동  영통뜨란채A 1002-805
경기 용인시 수지구 상현동
경기도 수원시 영통구 대학3로 55 (이의동) 7005동 603
경기도 수원시 영통구 대학3로 55 (이의동) 7005-603
경기 수원시 영통구 이의동  1270-5 302호
경기 수원시 영통구 이의동  1245-3 302호
경기 수원시 영통구 이의동  대학 8번길 51 401호
경기 수원시 영통구 이의동  영통구 이의동 1266-8 401호
경기 수원시 영통구 이의동  8번길 99 401호

경기도 수원시 영통구 대학1로 8 (이의동) 2 201호
경기 수원시 영통구 이의동  월빙타운로 50, 8507-503
경기 수원시 영통구 이의동  광교대학로
경기 수원시 영통구 이의동  1268번지 401호
경기 수원시 영통구 이의동  한양수자인
경기 수원시 영통구 이의동  한양수자인 8201-903
경기 수원시 영통구 이의동  해모로 8005-403
경기 수원시 영통구 이의동  웰빙타운로 70, 8711-1004

경기 수원시 영통구 이의동  광교시티아이
경기 수원시 팔달구 우만동  510-25
경기 수원시 영통구 이의동  1262-6 201호
경기 수원시 영통구 이의동  호반베르디움 8701-504
경기 수원시 영통구 이의동  참누리A 7011-505
경기 용인시 수지구 상현동  광교경남아너스빌 4304-1903
경기 용인시 수지구 상현동  광교경남아너스빌 4304-1903
경기 수원시 영통구 이의동  1261-6 202호
경기 수원시 영통구 이의동  1261-6번지 202호

경기 수원시 영통구 이의동  광교2차 대림 8508동 603호






경기 수원시 영통구 이의동  광교푸르지오 월드마크 아파트 101-1702
















경기 수원시 영통구 영통동  대학3로 55 참누리아파트 7003-404



경기 수원시 영통구 이의동  1257-4 파인렉스 2차 812호

경기도 수원시 영통구 대학3로 55 (이의동) 광교캠퍼스타운 참누리아파트 7011동 101호
경기도 수원시 영통구 대학3로 55 (이의동) 참수리아파트 7011동 404호
경기 수원시 영통구 이의동  시티아이아파트 103-701
경기 수원시 영통구 이의동  웰빙타운로 70번지 호반베르디움 8711-902
경기도 수원시 영통구 대학3로 55 (이의동) 참누리아파트 11동 302호
경기 수원시 영통구 이의동  광교웰빙타운 대광로제비앙 8802동 501호
경기 수원시 영통구 이의동  센트럴타운60단지 6009동 502호
경기 수원시 영통구 이의동  센트럴타운로60단지 6009-502

경기 수원시 영통구 이의동  센트럴타운로 76, 6121-1503
경기 수원시 영통구 이의동  1262-5

경기 수원시 영통구 이의동  1276-8번지 301호
경기 수원시 영통구 이의동  1258번지 광교푸르지오시티 A동 308호
경기도 수원시 영통구 창룡대로 230 (이의동) 웰빙타운로 50 8508-103
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8508-103
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 대학1로 8번길 6 201호
경기 수원시 영통구 이의동  호반베르디움 8701동1202호
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 시티아이A 103-402
경기도 수원시 영통구 대학1로 8 (이의동) 대학1로 8번길 15 302호
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동
경기 수원시 팔달구 우만동  488
경기 수원시 영통구 영통동  신나무실 신영아파트 631-1202
경기 수원시 팔달구 우만동  우만주공 306-1308
경기 수원시 영통구 영통동  광교로 286, 8007-201
경기 수원시 권선구 권선동  아이파크시티 411동 903호

경기 수원시 영통구 이의동  광교해모로아파트 8002-1503
경기도 수원시 영통구 웰빙타운로 50 (이의동) 광교이편한세상 2차 8503-102
경기 수원시 영통구 이의동  1259-2번지 301호

경기 수원시 영통구 이의동  1303 오드카운티 6402-704
경기 수원시 영통구 이의동  1303 오드카운티 6402-704
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8711-102
경기도 수원시 영통구 대학4로 38 (이의동)

경기 수원시 영통구 이의동  도청로 65 5408-1003


경기 용인시 수지구 상현동  1134 광교상록자이 4208/605호







경기 수원시 영통구 이의동  1260번지 201호
경기 수원시 권선구 권선동 1000∼1034 동산아파트 808
경기 수원시 장안구 영화동  37-62 7/2

경기 수원시 영통구 이의동  에코푸르지오시티 B동 905호






경기 수원시 영통구 영통동  대학3로 55, 광교캠퍼스타운 참누리아파트 705-504호
경기 수원시 영통구 원천동  광교호반베르디움 1001-2603
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8704-1404
경기 수원시 영통구 이의동  1277 아리솔하우스 4층
경기 수원시 영통구 이의동  광교로286 해모로아파트 8002동 1401호
경기 수원시 권선구 서둔동

경기 수원시 영통구 매탄2동  금성아파트 104-102


경기 수원시 권선구 권선동 1191∼1197 1197-4



경기도 수원시 영통구 대학3로 55 (이의동) 참누리A 7011-701

경기 수원시 영통구 이의동  웰빙타운로50 8504-604

경기 용인시 수지구 성복동 성동마을수지자이아파트 (101∼112동) 109-201
경기 용인시 수지구 성복동 성동마을수지자이아파트 (101∼112동) 109-201

경기 수원시 영통구 이의동  62단지 6207동 2201호
경기도 수원시 영통구 영동고속도로 36 (이의동) 광교 참누리 아파트 7009동 201호
경기도 수원시 영통구 영동고속도로 36 (이의동) 광교 참누리아파트 7009동 201호

경기 수원시 영통구 이의동  1271-1 201호
경기도 용인시 수지구 수지로 419 (동천동) 태영아파트 103-901호
경기 수원시 영통구 이의동  광교해모로 8005-602


경기 수원시 영통구 이의동  광교호반베르디움 8711-102
경기 수원시 팔달구 인계동  102-1302
경기도 용인시 수지구 수지로 419 (동천동) 수지자이2차 203-1101



경기 수원시 영통구 이의동  광교대림A 6112/2602림호





경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1243-9 302호
경기 수원시 영통구 이의동  1316 201호
경기 수원시 영통구 이의동  웰빙타운로 20 호반가든하임 8302-104
경기 수원시 영통구 이의동  웰빙타운로 20 호반가든하임 8302-104


경기 용인시 수지구 성복동  성복자이 206-501


경기 수원시 영통구 이의동  광교시티아이아파트 101동 701호














경기 수원시 팔달구 인계동 930∼974 945번지 극동 101동 704호

경기 수원시 영통구 하동  광교마을로 4004-1202
경기도 수원시 팔달구 경수대로692번길 39 (우만동)


경기도 수원시 영통구 대학3로 55 (이의동) 광교캠퍼스타운 참누리 7007동 406호

경기도 수원시 영통구 웰빙타운로 19 (이의동) e대림 아파트 8506동 203
경기 용인시 수지구 성복동  강남아파트 103-1502
경기 수원시 영통구 이의동  광교푸르지오 월드마크 101-1204
경기 용인시 수지구 성복동 성동마을수지자이아파트 (101∼112동) 203-1101










경기 수원시 영통구 이의동  1267번지
경기 수원시 영통구 이의동  참누리 아파트 7111-201
경기 수원시 영통구 이의동  1252번지
경기 수원시 영통구 이의동  에코푸르지오 406

경기도 수원시 영통구 중부대로 234 (매탄동)
경기도 수원시 영통구 영동고속도로 36 (이의동)


경기 수원시 팔달구 우만동  풍림아파트








경기 수원시 영통구 이의동  씨티하임2 602











경기 수원시 영통구 이의동  1331 광교푸르지오월드마크 101동 1204호
경기 수원시 영통구 이의동  센트럴 타운 6112동 1502호

경기 수원시 영통구 이의동  광교2차 e편한세상 8506동 703호
경기 수원시 영통구 이의동


경기 수원시 영통구 이의동  1258-3 717호
경기 수원시 영통구 이의동  호반가든하임 3820동 401호



경기 수원시 영통구 이의동  1243-1번지 302호
경기도 수원시 영통구 대학1로 14 (이의동)
경기 수원시 영통구 이의동  참누리 아파트 7005동 601호

경기 수원시 영통구 이의동  광교울트라참누리아파트 7011-305
경기 수원시 영통구 이의동  호반메트로큐브 202-310
경기도 수원시 영통구 대학1로8번길 115 (이의동) 302호

경기 용인시 처인구 고림동 피렌체아파트 (301∼310동) 301동 401호











경기 수원시 영통구 이의동  1277-6 202호






경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1266-4번지 302호
경기 수원시 영통구 이의동  대학3로 광교울트라참누리 2차 7007-706
경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 50 8504동 203호
경기 수원시 영통구 이의동  1252 울트라참누리 7007-702

경기 수원시 영통구 이의동  참누리아파트 7010동 202호
경기 수원시 영통구 이의동  1260-1 202호
경기도 수원시 영통구 광교로 286 (이의동) 8005동 602호
경기 수원시 영통구 이의동  972-2
경기 수원시 영통구 이의동  1265번지 2층
경기 수원시 영통구 이의동  호반베르디움 8711-402
경기 부천시 원미구 상동  진달래마을 2215-1203
경기 용인시 수지구 상현동  825 현대성우2차 162-103
경기 수원시 영통구 이의동  1260-1 202호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8701-1303


인계동 레미안 노블클래스 201동902호


경기 수원시 영통구 이의동  1270-4 401호

경기 수원시 영통구 이의동  호반아파트 105-1604
경기 수원시 영통구 이의동  호반아파트 105-1604
경기 수원시 영통구 이의동  호반가든하임 8310-204
경기도 수원시 영통구 영동고속도로 36 (이의동) 참누리 7005-503
경기도 수원시 영통구 도청로 65 (이의동)  자연앤힐스테이트
경기 수원시 영통구 이의동  1263-4 202호

경기 수원시 영통구 이의동  자연앤힐스테이트 5414-1703
경기 수원시 영통구 이의동  힐스테이트 레이크 103-1506
경기도 수원시 영통구 영동고속도로 36 (이의동) 센트럴파크 33 101-1103
수원시 영통구 신동 래미안 마크원 211동 203호
수원시 영통구 신동 래미안마크원 211동203호




경기 수원시 영통구 이의동  1194-3











경기도 용인시 기흥구 언동로 17 (언남동) 용인시 기흥구 언남동 132-18
경기 수원시 영통구 이의동  울트라 참누리아파트 7006-603










경기 수원시 영통구 이의동  웰빙타운로 50 8508-303

영통구 하동 휴먼시아 3201동 1905호
영통구 하동 휴먼시아 3201동 1905호
광교마을 40단지 4009동 1601호


경기 용인시 수지구 풍덕천동  680-11번지 202호
경기 수원시 영통구 이의동  광교캠퍼스타운 참누리 7002-602
경기 수원시 영통구 이의동  광교캠퍼스타운 참누리 7002-602
경기 수원시 영통구 이의동  웰빙타운 광교호반베르디움 8712-304




경기 수원시 영통구 이의동  웰빙타운 내해모로 8004동 101호
경기 수원시 영통구 이의동  1276-1 302호
경기 안양시 동안구 관양2동 인덕원삼성아파트 104-1705



대학1로 20 201호

수지구 신봉동 동일아파트 301-504






경기 수원시 영통구 이의동  광교2차 E편한세상 8508-602
경기 수원시 영통구 이의동  e편한세상 3동 703호
경기 수원시 영통구 이의동  웰빙타운로 106 8801-101


경기 수원시 영통구 이의동  8303동 102호






경기 용인시 기흥구 보라동 민속마을쌍용아파트 104-901

영통구 하동 상록아파트 3101동 702호








경기 수원시 영통구 이의동  광교웰빙타운 해모로 8001동 904호
경기 수원시 영통구 이의동  1243-8 301호
경기 수원시 영통구 이의동  호반베르디움 8710-801
경기 수원시 영통구 이의동  광교래미안 6304-1004
경기 수원시 영통구 이의동  광교래미안 6304-1004












경기 수원시 영통구 이의동  에듀타운로 108번길 48 427호



경기 수원시 영통구 이의동  에코푸르지오시티 a동 7101호

경기 수원시 영통구 이의동  경기드림타워
경기 수원시 팔달구 우만동
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1265-5 501호
경기 수원시 영통구 이의동  1265-5
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8707, 1104
경기 수원시 영통구 이의동  1261-4

경기 수원시 영통구 이의동  광교2차 이편한A 8501-601

경기 수원시 영통구 이의동  광교2차 e편한A 8501-601

경기 수원시 영통구 이의동  대학1로 8번길 70-2, 301호
경기 수원시 영통구 이의동  1276, 102호
경기 수원시 영통구 이의동  웰빙타운로 106 대광아파트
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1262-11,401호
경기 수원시 영통구 이의동  광교오드카운티A 6407-502
경기 수원시 영통구 이의동  광교오드카운티A 6407-502
경기 수원시 장안구 정자2동  두견마을 334-1207
경기 수원시 영통구 이의동  에코푸르지오 B-1011
경기 수원시 영통구 이의동  광교에코푸르지오시티 B동 1011호

경기 수원시 영통구 이의동  호반가든하임 8308-302
경기 수원시 영통구 이의동  호반  8705-1204
경기 수원시 영통구 이의동  호반 8705-1204
경기 수원시 영통구 이의동  웰빙타운로 70 호반 8705-1204


경기 수원시 영통구 이의동  1193-2



경기 수원시 장안구 조원동  벽산@ 106-404
경기도 수원시 장안구 수성로245번길 21 (정자동) 311-505
경기도 성남시 분당구 서현로 170 (서현동) B동 1329호

















경기도 수원시 영통구 웰빙타운로 50 (이의동)


경기도 수원시 영통구 대학1로 8 (이의동) 54-2








경기 수원시 영통구 이의동  e편한세상 8506-904












인천 부평구 부평2동 754∼763 760-391
경기 용인시 수지구 풍덕천동  85-12
경기 수원시 영통구 이의동  1266-8 201호


경기도 수원시 영통구 대학3로 55 (이의동) 참누리704-102




경기도 수원시 영통구 웰빙타운로 50 (이의동) 대림아파트 8503-801


경기도 수원시 영통구 웰빙타운로 70 (이의동) 8706-1504









이의동 1344 5402-1801

경기 용인 수지 상현 진산로 24 109/1804
경기 수원시 영통구 이의동  1258-3 파인렉스 1차 1동 616호

경기도 수원시 영통구 웰빙타운로 106 (이의동)
경기 수원시 영통구 이의동  1266-4 401호















경기 수원시 영통구 이의동  호반베르디움 8705-202
경기 수원시 영통구 이의동  호반베르디움 8705-202



경기 용인시 수지구 성복동  753
경기 용인시 수지구 상현동  상록자이아파트 4201-2004
경기 수원시 영통구 이의동  파인렉스 2차 716호
경기 수원시 영통구 이의동
경기도 수원시 영통구 웰빙타운로 19 (이의동) 8202-1203
경기도 용인시 수지구 성복2로 251 (성복동) 성복자이2차 207-1103
경기 수원시 영통구 이의동  1313-8
경기 수원시 영통구 이의동  1270-7 401호

경기 수원시 영통구 이의동  광교푸르지오 103-601





경기 수원시 영통구 이의동  광교호반베르디움 1005-701
경기 수원시 영통구 이의동  광교호반베르디움 1005-701

경기 수원시 영통구 이의동  이의동 1258 광교에코 푸르지오
경기 수원시 영통구 이의동  대학3로 4번길2 파인렉스2차 503호











웰빙타운로 50 대림 8503-103
경기도 수원시 영통구 웰빙타운로 50 (이의동) 대림 8503-103
경기도 수원시 영통구 에듀타운로106번길 46 (이의동) 더로프트 449호
경기도 수원시 영통구 광교중앙로 50 (원천동)


경기 수원시 영통구 이의동  광교로 2786 8008-8518
경기 수원시 영통구 이의동  영통구 광교로 286
경기 수원시 영통구 이의동  1266-4번지 102호
경기 수원시 영통구 이의동  1266-4번지 201호








경기 수원시 영통구 이의동  1267번지
경기 수원시 영통구 이의동  1244-3번지 201호
경기 수원시 영통구 이의동  1252번지 울트라참누리 7011-204
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8502-502
경기 수원시 영통구 이의동  1262-4번지 리벤하임 301호

경기 수원시 영통구 이의동





이의동 호반베르디움 8711-603
이의동 웰빙타운로 70
경기도 수원시 영통구 광교 중앙로 50
이의동 1243-6
인계동 래미안 101동 1401호







영통구 법조로 134 광교호수마을참누리레이크 아파트
경기 수원시 영통구 이의동  1318 강가의 숲 302호


경기 수원시 영통구 이의동  1266-4 401호


경기 의왕시 오전동  887 대명솔채아파트 106-202

경기도 수원시 영통구 도청로 65 (이의동) 5415-1403
경기 수원시 영통구 이의동  광교자연앤힐스테이트 5415-1403
경기 수원시 영통구 이의동  1252번지 참누리아파트 7004동 501호











경기 수원시 영통구 이의동 경기대학교 경기드림타워 A동 1604호
경기 수원시 영통구 이의동  1258-3 파인텍스 1차 506호






경기 수원시 영통구 이의동  대림E편한세상 6107동 1103호
서울 강남구 대치동  은마아파트 17동 311호










경기 용인시 수지구 성복동  성복자이 2차 207동 1103호
경기 수원시 영통구 이의동  1252 참누리아파트 7005-105

대학3로 참누리 아파트 7011-405





영통구 웰빙타운로 70 호반베르디움 8704-1304
호반베르디움 8702-1401

영통구 이의동 1268-3 201호
원천동 호반베르디움 아파트 1001-304
원천동 호반베르디움 아파트 1001-304
경기 수원시 영통구 이의동  1257-4 1008호
경기 수원시 영통구 이의동  광교2차 이편한세상 8502동 1201호

경기 수원시 영통구 이의동  대림2차 이편한세상 8505동 1501호
경기 용인시 수지구 신봉동 신LG자이2차아파트 (201∼222동) 211동 303호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8706-603

경기 수원시 영통구 이의동  1260번지
경기 수원시 영통구 이의동  1277-6번지 302호
경기 수원시 영통구 이의동  1277-6번지 302호
경기 수원시 영통구 이의동  1258-1


경기 수원시 영통구 이의동  1275-1 광교에코푸르지오시티 b동 1016호
경기 수원시 영통구 이의동  해모로아파트 806동 1103호
경기 수원시 영통구 이의동  해모로아파트 806동 1103호
경기 수원시 영통구 이의동  시티하임2 605호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반 베르디움 8704-1304
경기 수원시 영통구 이의동  울트라 참누리 아파트 7002동 703호
경기 수원시 영통구 이의동  울트라 참누리 아파트 7006-703
경기 수원시 영통구 이의동  광교E편한세상 6103-2302
경기 수원시 영통구 이의동 경기대학교 해모루 8004동 102호
경기 수원시 영통구 이의동  캠퍼스타운 참누리아파트 7010동 101호
경기 수원시 영통구 매탄동  주공그린빌 403-1003
경기 수원시 영통구 이의동  웰빙타운로20, 호반가든하임 8303-302
미입력
미입력

경기 수원시 영통구 이의동  e편한세상2차 8508동 302호

경기도 수원시 영통구 센트럴파크로 100 (이의동) 6406-3002

경기도 용인시 수지구 수지로 41 (상현동)
경기도 수원시 영통구 대학3로 55 (이의동) 울트라 참누리 7008-301
경기 수원시 영통구 이의동  1258 광교에코 푸르지오시티 A1009
경기도 수원시 영통구 광교로 286 (이의동) 광교해모로아파트 8006-602
경기 수원시 영통구 이의동  1242번지 401호
경기 수원시 영통구 이의동  1242번지 401호
경기 수원시 영통구 이의동  8번길 62-2 401호
경기 수원시 영통구 이의동  1296-10번지 201호


경기 수원시 영통구 이의동  파인렉스 616호

경기 수원시 영통구 이의동  써밋플레이스 광교 103동 1904호
경기 수원시 영통구 이의동  1244-2 202호
수원시 영통구 광교로 286 lh해모로 8011동 1202호

경기도 수원시 영통구 센트럴타운로 15 (이의동) 62단지 6204동 1402호



수원시 영통구 대학3로 28길 103동 303호

경기 수원시 영통구 이의동  광교해모로아파트 8011동 802호
경기 수원시 영통구 이의동  웰빙타운
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  참누리아파트 7002-602호
경기 수원시 영통구 이의동  울트라 참누리아파트 7005-301
경기 수원시 영통구 이의동  대학로

경기 수원시 영통구 이의동  1266-1번지 301호


센트럴타운로 대림아파트 6122-1104
경기 수원시 장안구 연무동
경기 수원시 장안구 연무동
경기 용인시 수지구 풍덕천2동  성지A 507-803
경기 수원시 영통구 이의동  대학로
경기 수원시 영통구 이의동  1306-2 201호
경기 수원시 영통구 이의동  1242번지 301호
경기 수원시 영통구 이의동  광교시티하임 2


경기도 수원시 영통구 이의동 6404-1603
경기도 수원시 영통구 이의동 6404-1603
경기도 용인시 수지구 상현동 성우1차 296-1504
수원시 장안구 하광교동 408-3
수원시 영통구 이의동 에코프르지오씨티 a동
대학2로 8번길 112-7 301호
경기 수원시 영통구 이의동  굉교2차e편한세상 8504-703

경기 수원시 영통구 이의동  오드카운티아파트 6407동 1303호
수원시 영통구 광교호수공원로 45
수원시 영통구 센트럴파크로 34 6206-1902호
수원시 영통구 이의동 광교로 286 해모로 아파트 8008


경기도 용인시 수지구 신봉2로114번길 3 (신봉동) 벽산 202-903
경기도 수원시 영통구 광교마을로 156 (하동)


경기도 수원시 영통구 대학3로 28 (이의동) 광교울트라참누리

경기도 수원시 영통구 영동고속도로 36 (이의동) 은평문화재단 3층 사무실

경기 수원시 장안구 연무동  61-73
경기 수원시 장안구 연무동  61-73

경기 수원시 영통구 이의동  에듀타운로 65, 5006-2801
경기 수원시 영통구 이의동  웰빙타운로 70 광교호반베르디움 8702-1501
경기 수원시 영통구 이의동  웰빙타운로 70 광교호반베르디움 8702-1501
경기 용인시 수지구 상현1동 성원3차상떼빌아파트 (221∼233동) 224-706
경기 수원시 영통구 하동  광교센트럴타운 62단지 6203-101
경기 수원시 영통구 이의동  파인렉스 1404호
영통구 웰빙타운로 50, 이편한2차 8501동 603호
경기 수원시 영통구 이의동  1258-3 파인렉스 1차


경기 수원시 영통구 이의동  웰빙타운로50 이편한세상 8506-1502

경기 수원시 영통구 이의동  1268-4 401호


경기도 수원시 영통구 영동고속도로 36 (이의동) 참누리아파트
경기도 수원시 영통구 영동고속도로 36 (이의동) 참누리아파트



경기도 용인시 수지구 신봉1로71번길 25 (신봉동) 자이 3차 308-602호
경기 수원시 영통구 하동  센트럴파크로 34 6205-1802
수원시 영통구 원천동 606번지 호반베르디움 1006-140
경기도 수원시 영통구 센트럴파크로 34 (하동) 6205-2503
경기도 수원시 영통구 센트럴파크로 34 (하동) 6208-1403
경기도 수원시 영통구 도청로 65 (이의동) 5401-902
경기도 수원시 영통구 도청로 65 (이의동) 5401-902
수원시 영통구 법조로 150번길 19, 3102동 2503호
경기 수원시 영통구 이의동  1252 7010동 604호
경기 수원시 권선구 권선동 신현대아파트 (101∼107동) 206-305
수원시 영통구 법조로 150번길 19, 3103-1603
경기도 수원시 영통구 법조로 149 233 파크빌 201호
경기도 수원시 영통구 영동고속도로 36 (이의동)
경기도 수원시 영통구 영동고속도로 36 (이의동)
경기 수원시 영통구 이의동  광교대광로제비앙 8801-201
경기 수원시 영통구 매탄동  매탄2동 1205-3 201호
수원시 영통구 이의동 광교캠퍼스타운 참누리아파트 7
경기 수원시 영통구 이의동  시티아이 103-202
경기 수원시 영통구 이의동  광교이편한세상 6112-301
경기 수원시 팔달구 우만동  현대아파트 5-102
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1252번지 울트라참누리 7007-201
경기 수원시 영통구 이의동  1252 광교 울트라 참누리 7008동601호


경기 수원시 영통구 이의동  대학로 40 파인렉스 1차 419호


경기도 수원시 영통구 에듀타운로 65 (이의동) 5202동 502호











경기도 수원시 영통구 광교호수로 152번길 24 2203동

경기 수원시 영통구 이의동  1259-2 202호
경기 수원시 권선구 권선동  신동아대원 511동 1205호





경기 수원시 영통구 이의동  대림 6112-2304

수원시 영통구 하동 센트럴파크로 34 6208동 1403호
경기도 수원시 영통구 이의동 대림e 6111-1403
경기 수원시 영통구 이의동  1331 푸르지오월드마크 101동 3802호
경기 수원시 영통구 이의동  광교2차 e편한세상 8507-204
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8807-503호
경기 수원시 영통구 이의동  1269-5 201호
경기 용인시 수지구 신봉동  693-70
경기 수원시 영통구 이의동  1263-9 302호
경기 수원시 영통구 이의동  1277-1 301호
경기도 수원시 영통구 광교호수공원로 45 (원천동) 1003동 1904호(호반베르디움)
경기 수원시 영통구 이의동  광교 코아루 116-709
경기 수원시 영통구 이의동  호반베르디움 103-2702
경기 수원시 영통구 이의동  광교2차이편한세상 8507동 1102호

경기도 용인시 수지구 성복1로 157 (성복동) 버들치마을 104-303
경기도 수원시 영통구 대학1로 8 (이의동)
경기도 용인시 기흥구 영덕동 신동 파밀리에 1214-30

경기 수원시 영통구 이의동  1260-10 302호
경기 수원시 영통구 이의동  광교시티아이아파트 102-104
경기 용인시 수지구 죽전동  죽전아이뷰아파트 102-1603

경기 수원시 팔달구 우만동  풍림아파트 5-306
경기 수원시 영통구 이의동  센트럴타운로76 6109-302

경기 수원시 영통구 이의동  광교e편한세상 6119-1204
경기 수원시 영통구 이의동  1245-5 301호

경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교래미안 6305-1703

경기 수원시 영통구 이의동  1270-3 401호
경기 수원시 영통구 이의동  1252번지 울트라 참누리 아파트 7010동 402호
경기 수원시 영통구 이의동  광교상록자이 4201-2201

경기 수원시 영통구 이의동  1200 광교2차 이편한세상 8506-902



경기도 수원시 영통구 웰빙타운로 50 (이의동) 8602-304
경기 수원시 영통구 이의동  1258-1 시티하임 518호
경기도 수원시 영통구 도청로 65 (이의동) 현대 5401-1101호

경기 수원시 영통구 이의동  1260-7 202호



경기 수원시 영통구 이의동  대학로 8번길 62-3 301호
경기 수원시 영통구 이의동  1200 e편한세상 8506동 502호
경기 수원시 영통구 이의동  호반베르디움 88711-603
경기 용인시 기흥구 보정동  자이아파트 103-1701
경기 용인시 기흥구 보정동  동원로얄듀크 304-1501
경기 용인시 기흥구 보정동  동원로얄듀크 304-1501
경기 수원시 영통구 이의동  오드카운티 6404-1603

경기 수원시 영통구 이의동  참누리아파트 7011동 605호
경기 수원시 영통구 이의동  참누리 아파트 7005-703
경기 수원시 영통구 이의동  광교참누리아파트 7004-701
경기 수원시 영통구 이의동  1265-7 (1층)
경기도 수원시 영통구 대학3로 55 (이의동) 7006-206호
경기 수원시 영통구 이의동  1244-1 202호
경기 수원시 영통구 이의동  광교래미안 6304-703호
경기 수원시 영통구 이의동  광교286 해모로 아파트 8004동 1403호
경기 수원시 영통구 이의동  광교E편한세상 8503동 803호
경기 수원시 영통구 이의동  E편한세상 8530동 803호

경기 수원시 영통구 이의동  경기드림타워 아파트 216호
경기 수원시 영통구 이의동  시티하임 2차 911호
경기 수원시 영통구 이의동  센트럴60단지 6010동 601호
경기 수원시 영통구 이의동  센트럴60단지 6010-601
경기 수원시 장안구 하광교동  408-3

수원시 영통구 광교호수로 152번길 80 2104-2203
경기도 수원시 영통구 영통동 황골마을 쌍용아파트 24
수원시 영통구 광교로 286 8011-101 이의동 LH해모로

경기 수원시 영통구 이의동  1313-1 202호
경기 수원시 영통구 이의동   1313-1 202호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동

경기 수원시 영통구 이의동  울트라 참누리 7007-306
경기 수원시 영통구 이의동  광교웰빙타운 해모로8007-802
경기도 수원시 영통구 대학3로 55 (이의동) 7008-203
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8505-302
경기 수원시 영통구 이의동  1244-3번지 301호
경기도 수원시 영통구 웰빙타운로 20 (이의동) 9312-102
경기 수원시 영통구 이의동  1212 호반가든하임 8305-301
경기 수원시 영통구 이의동  1270-2번지 202호
경기도 수원시 영통구 센트럴파크로 100 (이의동) 6405-1302
경기 수원시 영통구 이의동  1243-4, 202호
광교센트럴타운 6007-2203
경기 수원시 영통구 이의동  웰빙타운로 50 8502-1104
경기 수원시 영통구 이의동  대림 이편한 8502-503
경기 수원시 영통구 이의동  과욕센트럴타운 6007-2203

경기 수원시 영통구 이의동  1263-5 301호


경기 수원시 영통구 이의동  광교로 286 8010동 601호(해모로아파트)
경기 수원시 영통구 이의동  광교에코푸르지오시티 4동 501호
경기 수원시 영통구 이의동  1259-2 202호
경기 수원시 영통구 이의동  LH해모로 8003-301
경기 수원시 영통구 이의동  1253 103-402
경기도 수원시 이의동 1200
웰빙타운로 50번지 e편한 세상
수원시 영통구 광교로 286 8010/1101
의이동 수자인 8203-703


영통구 센트럴타운로 85 써밋 플레이스 광교 105동 50
수원시 이의동 8708-104
수원시 영통구 웰빙타운로 50. 8506-1301
의이동 참누리 아파트 7008-605
의이동 대학3로 55 참누리 아파트 7008-5647
연무동 225-4
수원시 팔달구 지동 477-8 샤인빌 203호
수원시 팔달구 화양로 50번길 30. 블루밍푸른숲 123-3
경기 수원시 영통구 이의동  1257-4 광교파인렉스2 1013호
경기 수원시 영통구 이의동  1257-4 광교파인렉스2 1013호
대학1로 8번길 73



경기 수원시 영통구 이의동  1253번지 광교시티아이 아파트 101-3
영통구 웰빙타운로 50. 8505-6027
경기 용인시 수지구 상현동  광교상록자이 4202-1903
경기 수원시 영통구 이의동  1200 광교2차 이편한세상 8506-902
경기도 수원시 영통구 법조로150번길 19 (하동)
경기도 수원시 영통구 법조로150번길 19 (하동)
경기도 수원시 영통구 웰빙타운로 19 (이의동) 한양수자인 아파트 8202동 204호
경기 수원시 영통구 이의동  웰빙타운로 50 5006-1103
경기 수원시 영통구 이의동  웰빙타운로 호반가든하임 8317-402
경기 수원시 영통구 이의동  1253 시티아이 102-404
영통구 이의동 광교에코프루지오 A동 1006호

경기도 수원시 영통구 영동고속도로 36 (이의동) 대학1로 8번길 17, 301호
경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 20, 8320동 104호
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1265


경기 수원시 영통구 이의동  호반베르디움8711-1302
경기 수원시 장안구 파장동  605-7번지 1층

경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교로 해모로 아파트 8009-501
경기 수원시 장안구 연무동  232-6 신성리치빌 201호
경기 수원시 장안구 연무동
경기 수원시 영통구 이의동 경기대학교
경기 수원시 영통구 하동  1032
경기 수원시 영통구 이의동  웰빙타운로 20 8321-104






경기도 수원시 영통구 웰빙타운로49번길 36 (이의동) 에근프라자 3층

경기도 용인시 기흥구 보라동 신창미션힐 203-1804
경기도 수원시 영통구 영동고속도로 36 (이의동) 광교로286, 8005동 402호


경기도 수원시 영통구 웰빙타운로 20 (이의동) 8317-404

경기도 수원시 영통구 웰빙타운로 70 (이의동) 8705-1003

경기 용인시 수지구 상현동  광교마을 62 4209-2504
경기 수원시 영통구 이의동
경기도 수원시 팔달구 세지로174번길 7-10 (인계동)
경기 수원시 영통구 이의동  오드카운티 6402동 1501호
경기 수원시 영통구 이의동  1258-1 시티하임2 507호
경기 수원시 영통구 이의동  1269-7
경기 수원시 영통구 이의동  과욕 이스턴타워 710호

수원시 영통구 이의동 1266-3


경기 수원시 영통구 이의동  1258-1
경기 수원시 영통구 이의동  1258-1
경기도 수원시 영통구 대학1로54번길 23 (이의동) 301호
경기 수원시 영통구 원천동  광교호반 1001-1001
경기 용인시 수지구 상현동  동일스위트 265-1201

수원시 팔달구 우만2동 현대아파트 3동 303호
수원시 팔달구 우만2동 현대아파트 3동 303호
해모로 아파트 8004-501
경기 수원시 영통구 매탄4동 삼성1차아파트 (1∼7동) 1-203

서울 구로구 신도림동 e편한세상대림2차아파트 401-901

경기 용인시 수지구 상현동  광교마을 4507-1202
경기도 용인시 수지구 광교마을로 11 (상현동) 4507동 2201호
경기 광명시 소하동  1272번지 우림필유아파트 101-409


천안시 백석동 아이파크 107-1703
연무동 62-8



호반가든하임 8322동 105호
이의동 1330
웰빙타운
이의동 웰빙타운로 70 8704-604
광교중앙로 247






경기 수원시 영통구 이의동  웰빙타운로 50
경기 수원시 영통구 이의동  웰빙타운로 50 이편한세상 8506-503
경기 수원시 영통구 이의동  이의동 울트라 참누리 7005-401
경기 수원시 영통구 이의동  1270-2
수원시 영통구 광교호수공원로 45 광교호반베르디움 1
경기도 수원시 영통구 센트럴파크로 34 (하동) 6205동 802호
경기도 용인시 수지구 상현동 광교상록자이 4201동 30
경기 수원시 팔달구 인계동  삼성아파트 103-1308











경기 수원시 영통구 이의동  호반가든하임 8320-104
경기 수원시 영통구 이의동  호반가든하임 8319-304


용인시 수지구 상현동 광교 46단지 4623-302
용인시 수지구 상현동 광교 웅진 스타클래스 103동 20
경기도 수원시 이의동 1257-1 광교 에코푸르지오 b동

경기 수원시 영통구 이의동  1260-1

경기 수원시 영통구 이의동  1243번지 302호
경기 수원시 영통구 이의동  1243번지 302호
경기도 수원시 영통구 센트럴타운로 76 (이의동) 광교대림이편한세상 6107동
경기 수원시 영통구 이의동 경기대학교 드림타워 B1814B
경기 수원시 영통구 이의동  1258 푸르지오 A동 304호

경기 수원시 영통구 이의동  호반베르디움 8704-1303
경기 수원시 영통구 이의동  1269-4 301호



경기 수원시 영통구 이의동  호반아파트 8710-303
경기도 수원시 영통구 대학로 48 (이의동) A 1007





수원시 영통구 광교중앙로 247, 3202동 2006호



경기도 용인시 수지구 광교마을로 62 4203동 203호
경기 수원시 영통구 이의동  에코푸르지오 시티 B동 606호
경기 수원시 영통구 이의동  이편한세상 5806-203

경기 수원시 영통구 이의동  파인렉스2 512호
경기 수원시 영통구 이의동  이편한 2차 8501-601
경기 수원시 영통구 이의동  1269-4번지 302호
경기 수원시 영통구 이의동  대림2차 e편한세상 8501-602
경기 수원시 영통구 이의동  1263-13번지
경기도 수원시 영통구 법조로149번길 225 (하동)
경기 수원시 영통구 이의동  1275-9 유림 5층
경기 수원시 영통구 이의동  해모로 8004동 102호
경기 수원시 영통구 이의동  경기드림타워
경기 수원시 영통구 이의동  경기드림타워
경기 수원시 영통구 이의동  이스턴타워 602호
경기도 수원시 영통구 센트럴타운로 85 (이의동) 써밋플레이스
경기 수원시 영통구 이의동  1277-5번지 201호
경기 수원시 영통구 이의동  센트럴타운






경기도 수원시 영통구 이의동 1184 호반베르디움 8711
경기 수원시 영통구 이의동  광교호반베르디움 8703-1502
경기 수원시 영통구 이의동   1252 광교역 울트라참누리 아파트 7004-701
수원시 영통구 이의동 광교오디카운티아파트 6401-402
수원시 영통구 하동 1013 센트럴타운 6205동2503호
경기 수원시 영통구 이의동  1277-2번지 202호
경기 수원시 영통구 이의동  1277-2번지 202호
경기 남양주시 화도읍  포스빌 하우스 빌라 101-102
경기 남양주시 금곡동  진성아이빌 가동 401호
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8501동 403호



경기 수원시 영통구 이의동  1334. 6001동 201호

수원시 영통구 이의동 1339번지 자연앤자이 5301동 34
광교 이편한세상 6107동 1702호
경기 용인시 수지구 동천동  305-505


도청로 65 힐스테이트 5411동 2603호

참누리 레이크


경기도 수원시 영통구 광교로 114 (이의동) 824호




영통구 이의동 웰빙타운 해모로
경기도 수원시 영통구 대학1로50번길 7 (이의동)
경기 수원시 팔달구 우만1동 주공4단지아파트 (401∼408동) 406동 607호
경기도 수원시 영통구 대학3로 55 (이의동) 참누리A 7008-605
영통구 도청로 65
경기 수원시 영통구 이의동  1276-5
경기 수원시 영통구 이의동  1262번지 301호
경기 수원시 영통구 이의동  1269-1 202호










경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1269번지 202호
경기 수원시 영통구 이의동  1269번지 202호
경기 수원시 영통구 이의동  웰빙타운로 8508동 202호
경기 수원시 영통구 이의동  성복1로 206-901
수원시 영통구 광교로 286, 8004동 1203호














광교2차 이편한 세상




경기 수원시 영통구 이의동  울트라참누리 7001-601

경기도 수원시 영통구 영동고속도로 36 (이의동) 1260-7
광교 웰빙타운 대림2차 8504동 1101호

영통구 이의동 호반베르디움 8704-701
이의동 대광로제비앙 8806-303
경기도 수원시 영통구 웰빌타운로 70 8707-1203
수원시 영통구 이의동 1264-2
경기도 수원시 영통구 광교중앙로 247 휴먼시아 3211-
이의동 웰빙타운로 70 호반 8705동 1402동
수원시 영통구 이의동 1258 에코푸르지오 102호
경기 수원시 영통구 이의동  1270-6 401
경기도 수원시 영통구 센트럴타운로 76 (이의동) 6113-2704
경기 수원시 영통구 이의동  광교에듀하임
경기 수원시 영통구 이의동  광교에듀하임
경기도 성남시 수정구 심곡로 16 (심곡동) 금호베스트빌 505동 308호
광교대학로 대학1로 8번길 33 (401호)
경기 수원시 영통구 이의동  한양수자인A 8204-603호

경기도 수원시 영통구 이의동 1313-3

서울 강서구 화곡동  366-62호


경기 용인시 수지구 상현동  1143-3
경기 수원시 영통구 이의동  1248-4
경기 수원시 팔달구 우만동  559-8

경기 수원시 영통구 이의동  1270-3 401호
경기도 수원시 영통구 에듀타운로 101 (이의동) 106-1008
경기 수원시 팔달구 우만동  월드메르디앙 106-1701호

경기 수원시 영통구 이의동  참누리아파트 7006-405
경기 수원시 영통구 하동
경기 수원시 영통구 하동
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8707-1203
경기 수원시 영통구 이의동  1184
경기도 수원시 장안구 조원로 16 (조원동) 벽산아파트 20-204
경기 수원시 영통구 이의동  1243-1 201
경기 수원시 영통구 이의동  광교한양수자인 아파트 8202-1503
경기도 용인시 수지구 광교마을로 2 (상현동) 광교경남아너스빌 4304-2302
경기도 수원시 영통구 센트럴타운로 76 (이의동) 대림e편한세상 6102-601
경기 수원시 영통구 이의동  1243-8
경기 수원시 영통구 이의동  1252 참누리 7006-504
경기 수원시 영통구 하동  광교호반마을 21단지 2103-2002
경기도 수원시 영통구 광교호수로152번길 80 (하동) 2103-2001
경기도 수원시 영통구 대학1로50번길 7 (이의동)
경기 용인시 수지구 상현동  1143-3
경기 수원시 영통구 이의동  울트라 참누리 7001-104
경기도 용인시 수지구 광교호수로418번길 14-1 (상현동)
경기도 용인시 수지구 상현로 30-6 (상현동) 213-1901
경기 용인시 수지구 풍덕천동  현대성우아파트 807-901
수원시 영통구 이의동 1262-14 401호
경기 수원시 영통구 이의동  1262-10 302

경기 수원시 영통구 이의동  호반베르디움 8701-202
경기 수원시 영통구 이의동  해모로 8004-503
경기 수원시 영통구 이의동  광교마을로 4013-2101
경기 수원시 영통구 이의동  1252 광교참누리아파트 7006-303


경기 수원시 영통구 이의동  광교마을 40단지 4003-2804

경기도 수원시 영통구 광교로 286 (이의동) 웰빙타운 해모로아파트 8011-1102










경기 수원시 영통구 이의동  호반아파트 8707-303
경기 수원시 영통구 이의동  호반베르디움 8712-903
경기 수원시 영통구 이의동  호반베르디움 8705-1002


경기도 안양시 동안구 관평로212번길 21 (관양동) 311동 308호
경기도 수원시 영통구 대학1로64번길 49 (이의동) 201
수원시 영통구 하동 광교상록 아파트 3103-2401호
경기도 수원시 영통구 센트럴타운로 76 (이의동) 6116동 2403호
하동 1013번지 광교센트럴타운 6206-1902

경기 수원시 영통구 이의동  웰빙타운로 20 호반가든하임 8314-106
경기 성남시 분당구 수내동
경기 수원시 영통구 이의동  광교중앙로247 3213-903
경기 수원시 영통구 이의동  파인렉스 2차 615호









경기 수원시 영통구 이의동  광교대학로46 617호
경기도 수원시 영통구 대학3로 55 (이의동) 참누리아파트 7011-405
경기 수원시 영통구 이의동  1263-11,301호
경기 수원시 영통구 이의동  1262-12번지 201호
경기 수원시 영통구 이의동  1262-12번지 201호
경기도 수원시 영통구 이의동 1268-5 201호


수원시 영통구 센트럴타운로 85, 104동 2101호
경기도 용인시 기흥구 영덕동 흥덕휴먼시아 103-1203
이의동 1261-12 401호
경기도 용인시 수지구 성복동 현대힐스테이트1차 110
경기도 수원시 영통구 이의동 웰빙타운로 70 호반베르
경기 수원시 영통구 이의동  1258-4 파인렉스 406호
경기 수원시 영통구 이의동  1258-4 파인렉스 406호
경기 수원시 영통구 이의동  광교 파인렉스 2차

경기 수원시 영통구 이의동  경기대학교 경기드림타워
경기도 수원시 영통구 웰빙타운로 20 (이의동) 8322-204
경기 수원시 영통구 이의동  1263-1 301호
경기도 수원시 영통구 대학로 48 (이의동) 에코푸르지오시티 A동 803호
도청로 65 자연앤힐스테이트 5406-2404
도청로 65 자연앤힐스테이트 5406-2404
경기도 수원시 영통구 광교호수로 278 (하동) 한양수자인 2302동 204호
경기 수원 영통구 광교3114 데시앙루브 1026호

경기 수원시 영통구 이의동  웰빙타운 대e림편한세상 2동 603호




경기 수원시 영통구 이의동  대학로46(킴앤코 시티하임2), 1동 506호
경기 수원시 장안구 연무동  창훈로5 210호
경기도 용인시 수지구 광교중앙로295번길 3 (상현동) 광교유타워 850호
경기 성남시 수정구 신흥2동 756∼1386 973
경기 수원시 영통구 이의동  1265-2 302호
경기 수원시 영통구 이의동  시티하임 820호



경기도 수원시 영통구 창룡대로 230 (이의동) 센트럴타운로 76 광교이편한세상 6121-1701
경기 수원시 영통구 이의동  1257-1
경기 수원시 영통구 이의동  광교파인렉스 2차 613호





경기 수원시 영통구 이의동  웰빙타운 해모로아파트 8004-304
경기 수원시 영통구 이의동  1245-5


경기 수원시 영통구 이의동  웰빙타운로 50 광교2차 이편한세상 8501-403
경기 수원시 영통구 이의동  웰빙타운로 50 광교2차 이편한세상 8501-403
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1268-7
경기 수원시 영통구 이의동  1243-2 202

경기 수원시 영통구 이의동


경기도 수원시 영통구 웰빙타운로 70 (이의동)
경기 수원시 장안구 정자동  SK스카이뷰 120-3003
경기 부천시 원미구 중3동  1069-6호
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8804-402
경기도 수원시 영통구 웰빙타운로 106 (이의동)
인천 남동구 간석2동  래미안자이 110-1002
경기 수원시 영통구 이의동  광교웰빙타운 주공해모로아파트 8003-802
경기 수원시 영통구 이의동  웰빙타운로 70 호반베르디움 8703-1404














경기 수원시 영통구 이의동  1276-5 201호



경기 수원시 영통구 이의동  광교 시티하임2 512호
경기 수원시 영통구 이의동  1182
경기 수원시 영통구 이의동 경기대학교
경기 수원시 영통구 이의동 경기대학교
경기 수원시 영통구 원천동
경기도 수원시 영통구 이의동 오트카운티

경기도 수원시 영통구 대학1로 8번길, 76, 401호
경기도 수원시 영통구 대학1로 8번길 76 401호
웰빙타운 호반베르타운 8702-403
대학3로 55 캠퍼스타운 참누리아파트 7008-303
경기도 수원시 영통구 웰빙타운로 호반베르디움아파트
영통구 웰빙타운로 70 호반베르디움 8704-1003

이의동 1260-10 302호





영통구 대학1로 8번길 11(302호)
성북동 벽산체시빌 506-901
경기 수원시 권선구 권선동 1277∼1303 권선동 1285-1





경기도 수원시 영통구 영동고속도로 36 (이의동) 센트럴타운로 111, 809호
경기 수원시 영통구 이의동  호반베르디움 8705-1002
경기 수원시 영통구 이의동  호반베르디움 8705-1002
팔달구 덕영대로 697번길 48. 412동 801호

수원시 영통구 이의동 1244-3 202호
이의동 1263-11번지 401호
안양시 안양1동 주공 뜨란채 104동 1903호
수원시 장안구 조원로 750-19 1층
수원시 영통구 이의동 1277-6
수원시 영통구 이의동 한양수자인 8203동 101호


경기 수원시 영통구 이의동  1277-4 201호
경기 수원시 영통구 이의동  1261-11 401호
수원시 영통구 대학 1로 51
경기 수원시 영통구 이의동  웰빙타운로 19 한양수자인 8204-404
이의동 1334 광교센트럴타운 60 단지 6001-1003
영통구 하동 센트럴타운 6207-201
수원시 영통구 매탄동 현대힐스테이트 133동 702호
용인시 상현동 경남아너스빌 4302-901



경기 수원시 영통구 이의동  1270-7 가온빌 301호
경기 수원시 영통구 이의동  1253 광교시티아이 103-601
32단지
경기도 수원시 영통구 센트럴파크로 34 (하동) 33 101동 1702호

경기도 수원시 영통구 법조로 134 (하동) 참누리3005-1504



경기 수원시 영통구 이의동  1351번지
경기 수원시 영통구 이의동  1351번지

수원시 영통구 해모로 8009-501
수원시 원천동 606 호반베르디움 1007-1905
광교호반마을 2102-2002호
수원시 영통구 대학1로 401호
영통구 이의동 286 광교웰빙 LH해모로 아파트 508동 9




경기 수원시 영통구 이의동  1258-1 715호

경기 수원시 장안구 연무동  245-29




경기 수원시 장안구 조원동 벽산아파트 205-204


경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1194-1
경기도 수원시 영통구 영동고속도로 36 (이의동)


경기도 용인시 수지구 성복1로 25-1 (성복동) 신봉동 LG빌리지 5차 514동 1902호
경기도 수원시 영통구 영동고속도로 36 (이의동) 대학1로 49 올리브하우스 401호
경기도 수원시 영통구 영동고속도로 36 (이의동) 대학1로 49 올리브하우스 401호
수원이의동 1263-7 401호






경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1252
경기 수원시 영통구 이의동



영통구이의동
영통구이의동

수원시 장안구 정자2동 모을마을 대동 아파트 232-130
상현동 현대성우 5차아파트 102-1601
수원시 영통구 웰빙타운로 70
영통구 이의동 파인렉스 2차 717호





수원시 영통구 이의동
파주시 해솔로 85 두산위브 109동 1201호



경기 수원시 영통구 이의동  1266-3번지 202호
이의동 1260-10 302호
경기 수원시 영통구 이의동  1262-1, 401호

경기도 수원시 영통구 웰빙타운로 50 (이의동) 8502-604
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8502-604
경기 용인시 수지구 신봉동  한일아파트 104-803
경기 용인시 수지구 죽전동  퍼스트하임 205-1101
경기도 수원시 영통구 이의동 1258-8번지 201호
수원시 영통구 이의동 1258-8호 201호
수원 영동구 이의동 1261-6 401호

경기도 수원시 장안구 연무동 61-303번지 202호
경기도 수원시 영통구 광교호수공원로 45 (원천동) 광교호반베르디움 1009-2804
경기 수원시 영통구 이의동
수원시 장안구 조원동

경기 용인시 수지구 상현동  광교마을로 62 상록자이 4210-2801
경기 수원시 권선구 세지로 66번길 28








경기 수원시 영통구 이의동  해모로 8011-401
경기 수원시 영통구 이의동  8011-401




호반베르디움 1007




호반베르디움 1007동 1705호
경기 수원시 영통구 이의동  법조로 150번길 19, 3101-701
경기 수원시 영통구 이의동  1265-8번지 301호
수원시 영통구 이의동 1276-4 201호
경기 수원시 영통구 이의동  시티아이 103동 602호

경기 수원시 영통구 이의동  1262-4 301호
경기도 수원시 영통구 이의동 호반베르디움 8701-701
광교동
경기 수원시 영통구 이의동  1243-5호 401호
경기 수원시 영통구 이의동  1243-5 401호



경기 용인시 수지구 상현동  현대성우5차 102-1601
수원시 이의동
경기도 수원시 팔달구 우만동
수지구 광교마을2, 4307-1502
영통구 이의동 1262-11
영통구 이의동 1262-11
경기 수원시 영통구 이의동  해모로 8010-202
이의동
경기도 수원시 영통구 이의동 1334 고아교센트럴60단
수원시 영통구 하동

수원시 영통구 광교로 286
이의동 참누리 아파트
경기 수원시 영통구 이의동  1265-2, 202호
수지구 성복동 수지자이2차 아프트 203동 1101호
수원시 영통구 도정로 65 5410-202
이의동 광교로 286
영통구 대학3로 55
영통구 웰빙타운로 106, 8805-303
경기 수원시 영통구 이의동  웰빙타운로106 8805-501
경기 수원시 영통구 이의동  1258 광교에코푸르지오 a동
경기 수원시 영통구 이의동  1265-2 202호

영동구 이의동 대학3로 4번길 2, 파일렉스2차 610호







수원시 이의동 1265-2
경기 수원시 영통구 이의동  대학3로 4번길12, 이스턴타워 607호
경기 수원시 영통구 이의동  대학3로4번길 12, 이스턴타워 607호
경기 수원시 영통구 이의동  울트라참누리 7007동 505호
경기 수원시 영통구 이의동  웰빙타운로 50, 8507-1003
경기 용인시 수지구 신봉동  자이2차 아파트 212동 1302호
경기 수원시 영통구 이의동

경기도 수원시 영통구 대학1로 8 (이의동) 70-4 302호





이의동 호반베르디움 8704-802
이의동 참누리 캠퍼스타운 7005-201
광교웰빙타운 해모로 8001-704
광교에코푸르지오 a동
웰빙타운 호반베르디움 8712동 601호
광교 에코푸르지오 a동
대학1로 8번길 54-3 401호






웰빙타운로 20 호반가든하임 8306동 304호
수원시 팔달구 인계동
경기 수원시 팔달구 지동  269-8 1층
수원
영통구 이의동
경기 수원시 영통구 이의동  1349-555호
경기 수원시 영통구 이의동  호반베르디움 8706-1501
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8703동 1203호
경기 수원시 영통구 이의동  1182 대광로제비앙 8803-201
경기도 수원시 영통구 광교로 286 (이의동) 해모로 8001-1303


경기 수원시 영통구 이의동  1268-1 (302호)
경기 수원시 영통구 이의동  1268-1 (302호)
경기도 수원시 영통구 대학1로 8 (이의동) 130 301호
경기도 수원시 영통구 웰빙타운로 20 (이의동) 8314-201
경기 수원시 영통구 이의동  1226 해모로 8001-603
경기 수원시 영통구 이의동  해모로 8001-1103

경기 수원시 영통구 이의동  한양수자인 2302-204
수원시 영통구 이의동 1268-2
영통구 이의동 자연앤자이 5202-2403
경기 수원시 영통구 이의동  에코푸르지오시티  b동 605호
경기도 성남시 분당구 정자동 한진아파트 807동 1505

우만동 월드메르디앙 114동 1105호

영통구 이의동 1257-3 이스턴타워 510호



수원시 영통구 센트럴 파크로 100 오트카운아파트 640
호반베르디움 8701-302
경기 용인시 수지구 성복동
웰빙타운로 80 호반베르디움 8712-604
영통구 이의동 파인렉스1차 914호

수원시 영통구 이의동 1265-3 301호

영통구 이의동
영통구 이의동
영통구이撻영통구 대학로 46
경기도 수원시 영통구 대학로 40 파인렉스 1차 503호
경기도 수원시 이의동 1204-7 웰빙타운로201호
경기도 수원시 영통구 대학1로50번길 9 (이의동) 401호

60단지
웰빙타운 20
이撻
경기 수원시 영통구 이의동  1276-1 302호






영통구 이의동 오드카운티 6405동 1603호
광교 62단지

경기도 수원시 영통구 광교로 286 (이의동) 내해모로 8010-301

수원시 영통구 이의동 해모로  801동 1001호




경기도 수원시 영통구 광교호수공원로 45 (원천동) 1003동 905호
경기도 수원시 권선구 탑동로 21 (탑동) 49 4층
용인시 기흥구
광교동


더부엌

경기 용인시 수지구 성복동 성동마을수지자이아파트 (101∼112동)




이의동


경기 수원시 영통구 이의동  웰빙타운로 106 대광로제비앙 8801동 301호
경기 성남시 분당구 구미동 무지개마을건영아파트 (1001∼1004동) 1102동 201호

경기 수원시 영통구 이의동  이스턴타워 906호
경기 수원시 영통구 이의동  1257-3 이스턴타워 509호
자양동


경기 수원시 영통구 이의동  1334 60단지 6001-1003
경기도 수원시 영통구 대학3로 55 (이의동) 7007-202
경기도 수원시 영통구 대학3로 28 (이의동) 7007-202


웰빙타운로 19
경기 수원시 영통구 이의동  대학1로 20-1 401호

경기 수원시 영통구 이의동  1331
경기 수원시 영통구 이의동  에듀하임 106-102
경기 수원시 영통구 이의동  1331
수원시 영통구 하동 광교센트럴타운 62단지 6201동 60
영통구 웰빙타운로 70 호반베르디움 8704-1003
경기도 의왕시 오전동 89-15 해모로 104-1502
수원시 이의동 1252 참누리 7003동 403호


경기도 수원시 팔달구 창룡대로 12 (남수동) 우만동 516-2 501호
경기도 수원시 영통구 창룡대로 230 (이의동)
경기 수원시 영통구 이의동  이편한세상 6114-2301
경기 수원시 영통구 이의동  1262-1 301호
경기 수원시 영통구 이의동  1274-6번지 301호
이의동 1274-6번지 301호
영통동 황골주공 123-402

이의동 1262-6 302호
경기 수원시 영통구 이의동  광교해모로 8002동 1003호








경기도 수원시 영통구 이의동 1260
경기도 수원시 영통구 이의동 1260

광교래미안 6303-2702

경기 수원시 권선구 세류동  817-40호

경기 수원시 영통구 이의동  한양수자인아파트 8204-603
이의동 1261-10


하동


경기도 수원시 영통구 대학3로 55 (이의동) 참누리아파트 7005-103
경기 수원시 영통구 이의동  1241-1, 401호

경기도 수원시 영통구 대학3로 55 (이의동) 참누리 7011-101
수원시 영통구 이의동 1242-1 401호

경기 수원시 영통구 이의동  1268-2 5층
웰빙타운로 광교2차 이편한세상 8508-1402
영통구 매탄동

수원시 장안구 연무동 2016-16 401호
경기 수원시 영통구 이의동  1267-3
경기도 수원시 영통구 이의동 1262-10 302호

경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8707-404


경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1262-14 302
경기도 수원시 영통구 창룡대로 249 (이의동) 호반마을 2104-503

경기도 수원시 영통구 창룡대로 263 (이의동) 광교2차 이편한세상 8507-603
경기도 수원시 영통구 중부대로 234 (매탄동) 매탄동 주공4단지 432동 406호
경기도 수원시 영통구 중부대로 234 (매탄동) 매탄동 주공4단지 432동 406호
경기 수원시 영통구 이의동  해모로 8010-202
경기 수원시 영통구 이의동  대학1로 8 401호
경기 수원시 영통구 이의동  1310 MK빌딩 202호
경기 수원시 영통구 이의동  이편한세상 6122-1304
경기 수원시 영통구 이의동  법조로 149번길 102, 202호

경기 수원시 영통구 이의동  이편한세상 6105-504

경기 수원시 영통구 이의동  광교이편한 6109-602
경기 수원시 영통구 이의동  1261-10 401호
경기도 수원시 영통구 영동고속도로 36 (이의동) 금당로 39번길 34, 207-1501
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1262-12 301호

경기도 수원시 영통구 웰빙타운로 20 (이의동) 호반가든하임 8320-303
이의동 참누리아파트 7002-602
한양수자인 아파트 8203동 1204호
영통구 대학3로

경기 수원시 영통구 이의동  광교호수공원로 45 1003-505
경기 수원시 영통구 하동  센트럴파크 34 6208동 1701호
경기 수원시 영통구 이의동  월드마크 102-2803

경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
수원시 영통구 광교중앙로 247 3201동 1705호

호반베르디움
경기 수원시 영통구 이의동  1258-1
경기 수원시 장안구 조원동 1∼509 456-75 202


이撻

경기 수원시 팔달구 인계동  945
수원시 영통구 영통로 232 804-902

수원시 영통구 신동 래미안마크원 211동 203호









영통구 이의동 호반베르디움 8712동 201호


이의동
이의동 1262-5번지 302호


경기 수원시 영통구 이의동  광교마을40단지 4105-2103

경기 용인시 기흥구 중동  신동백 서해그랑블 2차 208동



용인시 처인구 모현면 동림리 128
용인 기흥구 청덕동 광도와이드빌 106-302
용인 기흥구 청덕동 광도와이드빌 106-302

경기 수원시 영통구 이의동
경기 용인시 수지구 상현동
경기 수원시 영통구 이의동  1261-4
경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 70
영통구
이의동
경기 수원시 영통구 이의동  1264-2 202호
이의동

수원시 대학1로 8번길 62-3 302호
수원시 대학1로 8번길 62-3 302호
경기도 수원시 영통구 영동고속도로 36 (이의동) 호반 아파트

경기 수원시 영통구 이의동  호반베르디움 8706-604
경기 수원시 영통구 이의동  호반베르디움 8706-604
경기 수원시 영통구 이의동  호반베르디움 8706-604



이의동
이의동
이의い
경기도 수원시 영통구 이의동 광교에코푸르지오 a동31
경기 수원시 영통구 이의동  1257-4 광교파인렉스 412호
경기 수원시 영통구 이의동  1257-4 광교파인렉스2 412호
경기 수원시 영통구 이의동  해모로 8001-1203
이의동 1266-9 202호



경기도 수원시 영통구 센트럴타운로 76 (이의동) 6121-801
경기도 수원시 영통구 웰빙타운로 70 8706-303
웰빙타운로 70 8704-102
수원시 영통구 에듀타운로 65 5204-1003
수원시 영통구 에두타운로 65 5204-1003
장안구 덕영대로 639번길 63 262동 2002호
수원시 영통구 웰빙타운로 110, 8705동 1103호
경기도 수원시 영통구 하동 광교 휴먼시아 32단지 320






이의동
8708
8708
경기 수원시 영통구 이의동  1243-1, 201호




경기도 수원시 영통구 웰빙타운로 106 (이의동) 대광로제비앙
경기도 광명시 소하1동 휴먼시아 5단지 513동 506호


경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8704동 1002호
영통구 이의동 호반베르디움 8703동 1301호
광교호수마을 참누리레이크 3008-1303
매탄동 196번길 23-2
경기 수원시 영통구 이의동  1260-3 202호
경기도 수원시 영통구 광교마을로 156 (하동) 4015-604
경기도 수원시 영통구 광교마을로 156 (하동) 4015-604
경기 수원시 영통구 이의동  1258 광교푸르지오 A-1013
경기도 수원시 영통구 에듀타운로 65 (이의동) 자연앤자이 5206동 402호
경기도 수원시 영통구 웰빙타운로 19 (이의동) 8201-704

50단지 아파트 5001동 1302호
50단지 아파트 5001동 1302호

영통구 웰빙타운로20 8312-404
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8503동 1101호
경기 수원시 영통구 이의동  법조로 134 3006-701
경기 수원시 팔달구 인계동  매탄주공
경기 수원시 영통구 이의동  광교2차 이편한세상 8504-303
경기 수원시 영통구 이의동  해모로아파트 8001-404

경기 수원시 영통구 이의동  해모로 8001-402
경기 수원시 영통구 이의동  해모로 8001-402
경기 수원시 장안구 조원동  주공뉴타운  2061002
경기 수원시 영통구 이의동  해모로 8004-402

경기도 수원시 영통구 원천동 579-2 202호
경기도 수원시 영통구 영동고속도로 36 (이의동)

경기도 수원시 영통구 웰빙타운로 19 (이의동)
경기도 수원시 장안구 창룡대로 153 (연무동) 창룡대로 210번길 13 303-1203
이의동
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1262-9번지 4층
우민주공2차
이의동
수지구 수지로41 현대 프레미오 101-1506
경기 수원시 영통구 이의동  1252번지 참누리아파트 7010-601
이의동
이의동
경기 수원시 영통구 이의동  1263-10 401호




이편한세상 2차 8505동 1003호
영통구 이의동
광교 40단지
광교40단지

경기 수원시 영통구 이의동  1266-7 201호


경기 수원시 영통구 하동  참누리 3010-2801


이의동 1258-1










이의동 1264
이의동 1264



경기 수원시 영통구 이의동  1321-4번지 401호
경기도 수원시 영통구 법조로 134 (하동) 3006-701
경기 수원시 영통구 이의동  1262-1번지 401호








경기 수원시 영통구 이의동  웰빙타운 호반베르디움 8710-302
경기 수원시 영통구 이의동  해모로아파트 8016-202
광교 참누리아파트 9011동 302호
광교 웰빙타운로 20
광교 웰빙타운로 20
60단지
60단지
60단지 6007-9101
60단지 6002.2101
영통구 대학1로 8번길 86
수원시 영통구 이의동 1269-3 301호
영통구 봉영로 1770번길 203동 1702호



수원시 팔달구 권광로 246 107-401
수원시 팔달구 권광로 246 107-401


영화동
수원시 영통구 이의동 광교2차 e편한세상 8501-101
수지 성복 lg빌리지 1차 101-501
웰빙타운로 50 대림 이편한세상 5804-201


경기도 수원시 영통구 대학1로 8 (이의동) 62-4
경기 수원시 영통구 이의동  1243-9 401호
경기 수원시 영통구 이의동  1243-9 401호
경기 용인시 수지구 상현동  1132-1

경기 수원시 영통구 이의동  1277-1 4층
경기도 수원시 영통구 창룡대로 230 (이의동) 대학1로 54번길 6, 401호
경기 수원시 영통구 매탄2동 168-6
경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1276-3, 202호
수원시 장안구 연무동 4-20 신미주 101-1611
경기 수원시 영통구 이의동  대학로 40 813호
경기 수원시 장안구 연무동
경기 수원시 장안구 연무동
경기 수원시 영통구 이의동  1242-1 401호
경기 수원시 팔달구 인계동  189번길 14 주공4단지 432-406
경기 수원시 영통구 이의동  호반가든하임 8307-303
경기 수원시 영통구 이의동  상록자이 4201-1402
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  대학1로 54번기 4층
경기 수원시 영통구 이의동  광교대학로156 4016-2401
경기도 안산시 상록구 반석로 44 신안아파트 102-1707
경기도 안산시 상록구 본오동 860-6 휴먼빌 401호
경기 수원시 영통구 이의동  광교이편한세상 8501동 201호
경기 수원시 영통구 이의동  광교이편한세상 8501동 201호
경기 수원시 영통구 이의동  대학1로 54번길 19 301호

경기 수원시 영통구 이의동  1269-7 301호
수원시 영통구 이의동 웰빙타운 해모로
경기 용인시 수지구 상현동  117-5 굉교2차 푸르지오시티 C동 918호

경기도 수원시 영통구 광교로 286 (이의동) LH해모로 8001-7504
수원시 영통구 광교호수로 152번길 24 //02-1302
광교
수원시 영통구 이의동
광교조
경기 수원시 영통구 이의동  1268-6번지 순백하우스 401
이의동 1268-3
청계동
이의동
이의동
이의동 1244-1 201호
경기 용인시 수지구 광교마을로 62 4205-304

수원시 이의동 1331 푸르지오 월드마크 101동 3802호
수원시 영통구 이의동 광교시티아이 101-603
수원시 영통구 이의동 광교시티아이 101-603
수원시 영통구 이의동 1263-9, 401호
경기 수원시 영통구 대학4로 17, 405


경기도 수원시 팔달구 고매로 34 (고등동) 우림 홀인원아파트 201동 1302호

이의동


수원시 영통구 매탄2동 한국1차 아파트 101-504
이의동 자연앤힐스테이트 5403-2102

이의동

















이의동
이의동
경기도 수원시 팔달구 덕영대로 832 (고등동) 화서동 블루밍 푸른숲 112동 1604호

용인시 기흥구 마북로 210 이편한아파트 102-1402
용인시 기흥구 구성로 184 신일아파트 103-1202
용인 청덕 411 803-402
인천 서구 원적로 82(가좌동 진주아파트)2-707
광주 광역시 남구 진월동 교운1차 102-603
경기 수원시 영통구 이의동  1263-8 201호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8710-1501호

이의동
경기 수원시 영통구 매탄2동  한국1차 아파트 106-403호
경기 수원시 영통구 매탄2동  한국1차아파트 106-403호
경기도 수원시 영통구 센트럴타운로 76 (이의동) 이편한세상 6107-2504
경기도 수원시 영통구 센트럴타운로 76 (이의동) 이편한세상 6107-2504
경기도 수원시 영통구 센트럴타운로 76 (이의동) 이편한세상 6107-2504


광교호방마을2202-1104
경기도 용인시 기흥구 영독동 흥덕2로 118번길


경기 수원시 영통구 이의동  대학1로 8번길 99 401호
경기 수원시 영통구 이의동  1242-2 301호
경기 수원시 영통구 이의동  1242-2 301호
경기 수원시 영통구 이의동  웰빙타운로 56번길 123-3


경기 수원시 장안구 연무동
경기 수원시 영통구 이의동  창훈로 52번길 17-9
경기도 수원시 영통구 웰빙타운로 70 (이의동)
경기도 수원시 영통구 웰빙타운로 70 (이의동)

경기도 용인시 수지구 포은대로 20 (상현동) 성복동 성동마을 엘지빌리지 309-1032
경기도 수원시 영통구 대학3로 55 (이의동) 참누리 아파트


경기 수원시 영통구 이의동  호반베르디움 8703-703
경기 수원시 영통구 이의동  1262





이의동 1257-1

용인시 수지구 신봉동
광교호수로 152 23, 2304-1201
광교참누리 아파트  7006-703
대학4로 9 805호
이의동 1250
대학4로 9 805호
경기 수원시 영통구 이의동  1274-4 401호

이의동 1263-2번 302호
장안구 연무동 대명아파트 3동 502호
대학3로 55
웰빙타운

경기 용인시 수지구 상현동  힐스테이트 215-402
경기 용인시 수지구 상현동  힐스테이트 215-402
광교로286 8005동 403호
경기도 수원시 영통구 창룡대로 230 (이의동) 이의동 1182 대광로제비앙 8801-103

경기도 수원시 영통구 창룡대로 230 (이의동) 대학3로 55 참누리 7003-403
이의동





경기 수원시 영통구 영통동

경기 수원시 팔달구 인계동  삼성아파트 102-1905
경기 수원시 팔달구 인계동  3차 아파트 302-1402

경기 수원시 영통구 이의동  자연앤자이 5301-102

경기 수원시 장안구 정자동  경남아너스 아파트  102-1502
경기 수원시 영통구 영통동  신나무실 509-1301
경기 수원시 영통구 이의동  대학로40 902호
수원시 영통구 이의동 1243-7 401호

수지 신봉동 신봉자이2차 206-901
영통구 이의동 자연앤힐스테이트 5401-2402

용인시 기흥구 동백동 롯데케슬 A
기흥구 구성동 성A울
기흥구 상갈동
용인시 기흥구 마북동 연원마을 벽산아파트 118동 170
센트럴타운 6207동
센트럴타운로 6207단지

이의동
웰빙타운로
이의동
이의동






경기도 수원시 영통구 웰빙타운로 50 (이의동) 8507-904
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8507-904
경기도 수원시 영통구 센트럴타운로 85 (이의동) 102-1002

경기도 용인시 수지구 성북동
경기도 용인시 수지구 성북동




경기 수원시 영통구 이의동  참누리아파트 7002-602
이의동 1274-6
경기 수원시 영통구 이의동  1265-7 202호
경기 수원시 영통구 이의동  1265-7 202호
경기 수원시 영통구 이의동  에이린의 뜰 1107-101
경기도 수원시 영통구 광교호수공원로 45 (원천동) 호반 1002-3004



경기 수원시 영통구 이의동  광교로286 8003-801
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8507-1004
경기 수원시 영통구 이의동  1258-3
경기도 수원시 영통구 광교호수공원로 45 (원천동) 1005동 2002호
경기도 수원시 영통구 광교호수공원로 45 (원천동) 1005동 2002호



광교
광교
이의동
이의동
광교웰빙타운
수원시 영통구 매영로 84번지 한국2차
수원시 팔달구 세지로 399번길 36-8 101호
경기 수원시 영통구 이의동  캠퍼스타운 7008동 205호
경기도 수원시 영통구 에듀타운로106번길 46 (이의동) 에듀타운로 더로프트 532호
경기 수원시 영통구 이의동  이편한세상2차 8503-703
경기 수원시 영통구 이의동  1261-11
경기도 용인시 수지구 광교마을로 114501동 801호
부천시 원미구 상동 526-1 진달래마을 2203-1601

영통구 웰빙타운로 50 대림이편한세상 8502-1202
수원시 영통구 웰빙타운로 19

경기도 용인시 수지구 법조로 252
경기 용인 수지구 법조로 252
용이시 수지구 신봉동
용인시 수지구 신봉동 동일하이빌 301-104



경기도 수원시 영통구 웰빙타운로 20 (이의동) 웰빙타운로 70 호반베르디움 8712-701
경기도 수원시 영통구 웰빙타운로 50 (이의동) 웰빙타운로 70 호반베르디움 8705-804
경기 수원시 영통구 이의동  센트럴파크로 128번길 62
경기도 용인시 기흥구 용구대로 1766 (공세동) 마북동 연원마을 현대 a 104-1304
경기도 용인시 기흥구 동백죽전대로 455-5 (동백동) 동백동 호수마을 계룡리슈빌 1404동 1501호
수원시 영통구 대학3로55 광교캠퍼스타운 참누리 7011



이의동 웰빙타운로 70 호반베르디움 8705동 1303호
경기 수원시 영통구 이의동  1275-10
경기 수원시 영통구 이의동  1268-1 202호
경기 수원시 영통구 하동  광교 참누리레이크 3005동
경기 수원시 영통구 이의동  호수마을 3105-1204
경기 수원시 영통구 이의동  웰빙타운로 70 8712-903
경기 수원시 팔달구 남수동  11-212
경기 수원시 영통구 이의동  웰빙타운로 70 호반베르디움 8707-1001
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동
경기 수원시 영통구 하동  3103-1303


용인시 수지구 성복동 762 수지자이2차 203동 1202호


센트럴타운
센트럴타운
이의동 1352 에듀하임 108-1002
웰빙타운로 20


대광로제비앙 8806-401
경기 수원시 영통구 이의동 경기대학교 광교이편한세상 6112-2002


영통구 이의동 웰빙타운로 70 호반베르디움 8702-401
영통구 대학3로 4번길 15 테라스힐 a동 617호

경기도 수원시 영통구 광교호수로152번길 80 (하동) 2103-1401
영통구 이의동 1370 광교에듀타운 5003-1402
경기 수원시 영통구 이의동  1257-4
경기 수원시 영통구 이의동  광교2차 e편한세상아파트 8502-1203
경기 수원시 장안구 연무동  242-8 3층
경기도 수원시 영통구 도청로 65 (이의동) 5417-1403
수지 풍덕천 삼성레미안 1차 105/1106호
경기 수원시 영통구 이의동  1248-3 313호
경기 수원시 영통구 이의동  대학4로 17
경기 수원시 영통구 이의동  1269-5
경기 수원시 영통구 이의동  1269-5
경기 수원시 영통구 이의동  1276-2
경기 성남시 분당구 금곡동
인천 남구 주안동
경기도 수원시 영통구 센트럴타운로 107 (이의동) 광교푸르지오월드마트 103동 603호
경기 수원시 영통구 이의동  1263-1 에크미 301호
경기 수원시 영통구 이의동  1263-1 에크미 301호
경기도 수원시 영통구 웰빙타운로 50 (이의동) 이편한세상 2차
경기도 용인시 수지구 성복1로 107 (성복동) 벽산첼시빌 508동 1703호
경기도 용인시 수지구 광교마을로 90 (상현동) 4104-705




경기도 용인시 기흥구 기흥로116번길 60 (신갈동) 그린빌 504-502
경기도 수원시 영통구 법조로 134 (하동)
경기 화성시 동탄면  동탄대로 9길 20
경기 수원시 영통구 이의동  1242-1 401
경기 수원시 영통구 이의동  참누리아파트 7008-501
경기도 수원시 영통구 법조로 12-1 (하동) 레이크파트 102-1110
경기도 수원시 영통구 대학1로50번길 7 (이의동) 202

경기도 수원시 영통구 대학3로 55 (이의동) 광교캠퍼스참누리 7003-303
경기 수원시 영통구 이의동  광교자연앤힐스테이트 5405-1802
경기 수원시 영통구 이의동  호반가든하임 8321-105




이의동


수원시 영통구 매탄1동 주공5단지 523-1005
경기도 수원시 장안구 영화동 416-5 401
경기 수원시 영통구 이의동  광교마을40단지 1101호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움
경기도 수원시 영통구 센트럴타운로 22 (이의동) 36 6002-2101
경기도 남양주시 마석로 110 (화도읍) 신도브래뉴 103-1201


경기 용인시 수지구 성복동
이의동 한양수장인아파트 8202-803


경기 수원시 영통구 광교호수공원로 45 1003-2304
이의동 웰빙타운로 50 8507-1002



이의동 웰빙타운로 19 8202-104



수원시 영통구 1526 708동 304호

경기도 수원시 영통구 대학로 46 시티하임2  A818호
해모로 아파트 8006-502
경기도 수원시 영통구 광교로 286 (이의동) 해모로아파트

수원시 영통구 법조로134, 광교참누리 3008동 202호
영통구 웰빙타운로50 광교2차 이편한세산 8507-802

웰빙타운로 20, 8305-201
영통구 이의동 1252 광교캠퍼스 참누리 7003-303
수원시 이의동 호반베르디움 8701-403

영통구 대학3로 4번길 15 테라스힐 B동 809호
영통구 이의동 시티아이 102동
영통구 대학1로 8번길 87, 401호
경기도 수원시 영통구 법조로 134 (하동)


영통구 광교호수공원로 155 에일린의 뜰 1118-801


영통구 이의동 1334번지 센트럴타운로 60단지 6007-70
수원시 영통구 센트럴타운로 85 101-2703
풍덕천로 161, 104-1304 동보 A




이편한세상 2차

웰빙타운로 70 호반베르디움 8701-1004




경기도 수원시 영통구 이의동 1258 광교에코푸르지오
영통구 웰빙타운로 70

경기 수원시 영통구 이의동  파인렉스 2차 607호
경기 수원시 영통구 이의동  파인렉스 2차 407호
경기 수원시 영통구 이의동  광교1차테라스힐 B동 507호

경기도 용인시 기흥구 흥덕1로 97 (영덕동) 흥덕마을 502-503
경기 수원시 영통구 이의동  1248-2번지




팔달구 우만동 600, 월드 104-602

이의동 호반베르디움
경기 용인시 수지구 성복동 성남마을벽산첼시빌

경기 수원시 영통구 이의동  광교파인렉스 2차 507호
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  대학4로 42-1 401
경기 용인시 수지구 상현동  동보2차 102-1101
경기 용인시 수지구 상현동  서홍마을 4단지 401-1602
용인시 기흥구 영덕동 1002-11, 202호


영통구 대학1로 58번길 13 201호




경기도 수원시 영통구 창룡대로 236-31 (이의동) 하동 법조로 150번길 19 광교 상록 아파트 3104-2502
경기도 수원시 영통구 영동고속도로 36 (이의동) 팔당구 우만동 우만3단지 306-1109호

경기도 용인시 수지구 포은대로 20 (상현동) 성복동 아이파크 104-402
경기도 용인시 수지구 포은대로 20 (상현동) 성복동 아이파크 104-402


대학1로
영통구 이의동
매탄동

경기 수원시 영통구 이의동  광교자연앤자이 5301-2603
경기 수원시 영통구 이의동  자연앤자이 5301-2603
경기 수원시 영통구 이의동  센트럴파크로 127번길, 128, 401호
경기도 수원시 영통구 대학3로4번길 2 (이의동) 49 장안프라임 203호


이의동 광교캠퍼스타운 참누리아파트 7002-501
울트라 참누리 아파트 7008동 203호

대학3로 55, 캠퍼스타운 참누리아파트 7004-205



대학1로 8번길 1269-2 302호

경기 수원시 영통구 이의동  1245-6번지 202호


경기 수원시 장안구 연무동  61-213

경기 수원시 영통구 이의동  시티하임 613호
경기 수원시 영통구 이의동  70-4번지 302호
경기 수원시 영통구 이의동  호수마을 광교상록아파트 3104-1904
경기 수원시 영통구 이의동  호수마을 광교상록아파트 3104-1904



경기도 수원시 영통구 웰빙타운로 50 (이의동) 8506-1302
웰빙타운로50, 8503-804
광교 캠퍼스타운 참누리아파트 7010-201








경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로50, 8504-901

경기 수원시 영통구 이의동  1184 호반베르디움 아파트 8702-801
경기 수원시 영통구 이의동  e편한세상 테라스 광교 8615-T103호
경기 수원시 영통구 이의동  e편한세상 테라스 광교 8615-T103호

광교 이의동


경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  1244 3층
경기도 용인시 기흥구 사은로 1 (보라동) 쌍용아파트 115동 1803호
경기 수원시 영통구 이의동  1244-4 202
경기도 수원시 영통구 광교호수공원로 155 (원천동) 1115-102
경기 용인시 수지구 신봉동 LG신봉자이1차아파트 (101∼124동) 107-104
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동

경기 용인시 기흥구 마북동



상현동 광교호수로 404번길 16-1



용인시 관곡로16 갈현현대아파트 508-602


에듀타운 101-403


경기도 용인시 수지구 성복2로 220 (성복동) 힐스3차 302-103
경기도 용인시 수지구 광교호수로 350 (상현동)
경기 수원시 장안구 연무동  61-43 301호

수지구 신봉1로 71번길 25 304-702
경기도 수원시 영통구 웰빙타운로 70 호반베르디운 87


영통구 광교로 286 해모로Apt. 8001-703로

경기도 수원시 영통구 웰빙타운로 50 (이의동) 101
영통구 이의동 1244-3



용인시 수지구 상현동 현대프레미오 103-701


가든하임 8311-202
수원시 영통구 하동 광교중앙로 247 휴먼시아 3206동
안양래미안 107동 1201호
죽전1동 중앙하이츠빌 104-902
월드푸르지오 203-313




경기도 용인시 수지구 포은대로 91-5 (상현동) 상현동 아이파크 3단지, 302동 404호



경기도 수원시 영통구 창룡대로 243 (이의동) 이의1동 64번길 21 202호



웰빙타운로50 8802-604
수원시 이의동 1263-13
용인 수지 광교마을로2, 광교 경남아너스빌 4307-2502




수원시 영통구 이의동 1276-2 레드빌 302호
경기도 수원시 영통구 광교로 286 (이의동) 해모로아파트 8007-602
경기 수원시 영통구 이의동  1321-4 401호
경기 성남시 분당구 운중동  1312-1604
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8505동 604호
웰빙타운로 56번길 76 8609-204
경기도 수원시 영통구 웰빙타운로36번길 46-127 (이의동) 웰빙타운로36번길 이편한세상 테라스 8405-303
경기 수원시 영통구 이의동  웰빙타운로 36번길 46-23 8405-404
경기 수원시 영통구 이의동  웰빙타운로 36번길 46-23 8405-404
경기 수원시 영통구 이의동  1270-4

이의동 한양수자인
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8711-303

웰빙타운로 36번길 46-23 8405동 303호

이의동 1226 해모로 8001-1502

이의동 1266-9 301호
웰빙타운로 130 8911-105
웰빙타운로 130

이의동 1268-7 301호
경기 수원시 영통구 이의동  1321-4 401
경기 수원시 영통구 하동  944 3005-1604




경기 수원시 영통구 이의동
수지구 동천동
경기 수원시 영통구 이의동  1262-11 202호
호반베르디움
영통구 이의동 웰빙타운로 70 호반베르디움 8712-1004
광교 웰빙타운 대림이편한세상 테라스광교 8404동 402
경기 수원시 영통구 이의동  1244-3


안산시 상록구 동산고안길23 201호
수원시 영통구 이의동 해모로 아파트 80017-102




경기도 수원시 영통구 하동 광교휴먼시아 3210-104
웰빙타운
수지구 수지로 75










용인시 수지구 풍덕천2동 상A록 703-603

경기도 수원시 영통구 이의동 1240-3 4층




수원시 영통구 이의동 1214 e편한세상 테라스 광교 84




서울 강서구 가양2동 우성아파트 103-1108
경기 수원시 영통구 이의동  1265-5
경기 수원시 영통구 이의동  1256-4 406호
경기 수원시 영통구 이의동  자연앤자이


경기도 용인시 수지구 광교마을로 11 4505동 2302호

경기도 용인시 수지구 만현로133번길 33 (상현동) 905-1801
영통구 이의동 1214 이편한세상 테라스광교 8412동 20
경기도 수원시 영통구 이의동 1269-1 302호
영통구 이의동 1261-10번지
경기도 수원시 영통구 창룡대로 232 (이의동) 이의동 1261-4번지 201호

이의동 55 울트라참누리 7003동 304호
영통구 이의동 1229 광교호반트라엘 8105동 403호
용인 수지구 상현로 142 만현마을 10단지 1001-1102






경기 수원시 영통구 이의동  호반베르디움 8705-1001
경기 수원시 영통구 이의동  호반베르디움 8705-1001
수원시 장안구 정자로 42번길52

웰빙타운로56번길 76, 8603-101

이의동 대림테라스 8618-401



웰빙타운로 e편한세상 테라스광교 8613동 202호
웰빙타운로 테라스광교 8613동
이의동 1265-3
영통구 광교호수공원로45 호반베르디움 1007-2305




경기 수원시 영통구 이의동  55



용인시 수지구 신봉동 한화 302-702
경기 수원시 영통구 이의동  이편한세상 광교테라스
경기 수원시 영통구 이의동  광교 이편한세상테라스
경기 수원시 영통구 이의동  1182 광교대광로제비앙
경기 수원시 영통구 이의동  1227 호반베르디움6차 2103-203
경기도 수원시 권선구 효원로 174 (권선동) 307-20

경기도 수원시 영통구 웰빙타운로 20 (이의동) 8308-101
경기도 수원시 영통구 웰빙타운로 20 (이의동)



경기 수원 광교1동 대림테라스 8610-304


경기 수원시 영통구 이의동  1261-10 / 302호


수원시 영통구 원천동 606 광교가람마을 호반베르디움











이의동

이의동
영통구 대학1로 54번길 3
기흥구 동백동 백현마을 휴먼시아 2806-1101
용인시 수지구 포은대로 229 서원마을현대 홈타운 202





웰빙타운로 70 8705-504

수원시 영통구 이의동 도청로 665 자연앤힐스테이트 5




수원시 영통구 광교호수로 152번길 80, 호반마을 2101

이의동 1265




경기도 수원시 영통구 이의동 1268-5
경기도 수원시 영통구 이의동 1268-5번지 401호
수원시 영통구 이의동 1268-5




이의동 센트럴타운로 76














경기 용인시 수지구 풍덕천동  삼성래미안 5차 524-103


경기도 수원시 영통구 영동고속도로 36 (이의동) 대학로 43 604호













호반베르디움 8701동 503호
호반베르디움


호반베르디움 트알엘 8102동 501호








경기 수원시 영통구 이의동  광교이편한세상 6107-1201
경기 수원시 영통구 이의동  리치프라자2차 904호




이의동 에이스광교타워 1009호
수원시 영통구 이의동 에이스타워 1009호
수원시 영통구 이의도 1255-2 테라스힐 1차 712호
이편한세상 8505-304
한양수자인 8201동 403호


권선규 세류동 1131-34



경기 양평군 청운면  671



경기도 수원시 영통구 광교호수로152번길 80 (하동)




이의동 1243-3

수원시 영통구 이의동 웰빙타운로 19 고아교한양수자
웰빙타운로 130 8902동 101호







이의동 1229번지 호반베르디움 8102동 501호






수원시 영통구 이의동 1258-1 시티하임 2




인계동 삼성아파트 101-1504
대학로 98 8106동 1401호

경기 수원시 영통구 이의동  자연앤힐스 5413-703
경기 수원시 영통구 이의동  1255-2 테라스힐 2차











경기도 수원시 권선구 서부로 1433-3 (고색동) 탑동 우방아파트 105동 209호
경기도 용인시 기흥구 동백죽전대로 455-5 (동백동) 기흥구 동백 8로 31번길 20, 2905동 901호
경기도 수원시 장안구 창룡대로 153-1 (연무동) 연무동 216-7, 303호





경기도 수원시 장안구 덕영대로 387-8 (율전동) 장안구 정자2동 76-5, 대영맨션 a동 202호
















호반베르디움 8705동 1001호
이의동 한양수자인 8203
이의동 한양수자인 8203





서울특별시 동작구 노량진로 139 (노량진동)




영통구 도청로 65 5413동 703호








경기도 수원시 권선구 권광로 129 (권선동)
경기도 수원시 권선구 경수대로 346 (권선동)
경기도 수원시 영통구 광교로 105 (이의동)





웰빙타운 한양수자인 8204동 603호









경기도 수원시 영통구 대학3로 55 참누리아파트 7009






경기 수원시 영통구 이의동  도청로 65 5413-703
경기 수원시 영통구 이의동  광교자이더테라스 8906-201
경기도 수원시 영통구 웰빙타운로 50 (이의동) 8506동 103호
경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8707-903
경기도 수원시 영통구 웰빙타운로 70 (이의동) 8710동 602호
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8820-404










권선구 탑동
경기도 수원시 영통구 이의동








영통구 웰빙타운로 56번길 76 8611-302
경기 수원시 영통구 이의동  테라스힐
경기 수원시 영통구 이의동  파인렉스 1차
경기 수원시 영통구 이의동  164 401호






이의동 1242-4
경기도 수원시 장안구 대평로 51번길 56
이의동
화성시 기안동 우림 그린빌리지 106-203
화성시 기안동 신미주 아파트 112-1303
이편한세상 9504-1204
대광아너스빌
이편한세상 8505-304


웰빙타운로 50 Eㄷ편한세상 8503동 1504호




경기도 화성시 동탄순환대로 127-27 (동탄면) 동탄순환대로26길 55

수원시 영통구 하동 상로아파트 3102-303
수원시 영통구 하동 상록아파트 3102-303

용인시 기흥구 신길동 100,104동 602호





경기 수원시 영통구 이의동  대학로 1388 광교에코푸르지오 A동 310호

경기 수원시 영통구 이의동  1265-8 202호
경기 수원시 영통구 이의동  1265-8, 202호






경기도 수원시 영통구 창룡대로 230 (이의동) 호반베르디움트라엘 8106동 1503호


















경기 수원시 영통구 이의동  1263-1 101호
이의동 1262-14 401호







영통구 이의동 호반베르디움




테라스힐2-903






영통구 하동 광교호수로152번길23, 2301-303
영통구 하동 광교호수로152번길23, 2301-303
참누리 아파트 7006동 706호




광교이편한세상 6105-104

경기 수원시 영통구 이의동  8001-502
경기도 수원시 영통구 대학4로 에이스광교1  9층 913




이의동 1229(호반트라엘) 8101-401
이의동 1229 호반베르디움 1-401




경기 수원시 영통구 이의동  센트럴타운 22번길 36 60단지 6005-1702


경기 수원시 영통구 이의동  1229 광교호반베르디움트라엘 8103-1401
영통구 이의동 도청로65 힐스테이트 5410동 2601호

경기 수원시 영통구 이의동  1257-3 이스턴타워 708호
웰빙타운로 50 8505-1503
웰빙타운로 50 8505-1503


경기도 수원시 영통구 센트럴파크로 34 (하동) 6203-2201




경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 파인렉스 2차 606호


이의동 1266-4 301호








경기 수원시 영통구 이의동  대학로 46
경기도 수원시 영통구 광교중앙로 247 (하동) 3203-405


영통구 센트럴타운로 22번길 36 주공 60단지 6005-170



















수원시 영통구 효원로 363 109-104
수원시 영통구 효원로 363 109-104
















이의동 웰빙타운 106






경기도 용인시 수지구 포은대로 33 (상현동) 수ㅠ지구 성복동 버들치마을 성복자이 111-303

















경기도 수원시 영통구 창룡대로 243 (이의동) 센트럴파크로 100 6404



호반트라엘 8103동104호



경기 수원시 영통구 이의동  1267-2





























































경기도 수원시 영통구 센트럴타운로 76 (이의동)


대학로 98 호반트라엘 8101-503
경기도 용인시 수지구 성복2로 184 (성복동) 203동 501호
대학1로 8번길 41
경기 수원시 영통구 이의동  1263-2번지 202











경기도 수원시 영통구 웰빙타운로 70 8707-1203
영통구 대학로 98
경기도 수원시 영통구 이의동 1229 호반트라엔 8101-1
수원시 영통구 이의동 웰빙타운로 106 8810-404








경기 수원시 팔달구 지동  482-4 208호
경기 수원시 영통구 이의동  1270-2 401호
경기 수원시 영통구 이의동  대학로28





수원시 영통구 이의동 웰빙타운 호반베르디움 8704-13




경기 수원시 영통구 이의동  해모로 8009-201
경기 수원시 팔달구 지동 200∼399 294-101
경기도 수원시 권선구 효원로 174 (권선동) 120-401
경기 수원시 영통구 이의동  광교호반베르디움 8701-903
경기 수원시 영통구 이의동  웰빙타운로 70 8712-401
경기 수원시 영통구 이의동  웰빙타운로 70 8712-401
경기 수원시 권선구 세류동  1153 궁전아파트 1-106
경기 수원시 영통구 이의동  호반베르디움트라엘 8101-502










이의동 웰빙타운로 56번길 76





이의동 1243-6 201호
웰빙타운로 20 호반가든하임 8308










경기 수원시 영통구 이의동  1256-1 테라스빌 A동 906




영통구 대학로 98 8104-804
영통구 대학로 98 8104-804
경기도 수원시 영통구 웰빙타운로 50 8506-904
화성시 반송동 다은마을 우남아파트 352-30003
원천동 광교호수공원로 45 1002-1502
원천동 광교호수공원로 45 1002-1502
영통구 이의동 1266-6
경기도 수원시 영통구 이의동 에코푸르지오시티 A동 6

하동 994번지 참누리레이크 아파트 3007-801
수지 자이2차 205-102
호반베르디움 트라엘 8102-103


수원시 영통구 이의동 대하3로 12 이스턴타워 902호
수원시 영통구 법조로 150번길 19
수원시 영통구 하동 광교중앙로 247 3202동 606호











수원시 영통구 이의동



이의동 1217-302
용인시 수지구 상현동 광교마을로90 4109-1105








수원시 영통구 이의동 웰빙타운로 50 8507-501
경기도 수원시 영통구 이의동 웰빙타운로 50 8507-501
용인시 수지구 수지로 75 힐스테이트 201-901











경기 용인 수지 성복 1로 164번길 13,201-702
수원시 팔달구 인계동 파밀리에 아파트 106-102호







수원시 영통구 이의동 1263-4 202호





웰빙타운로50 광교2차이편한세상 8505동 604호


이의동 1214번지
이의동 대학3로 55























이의동 호반가든하임
영통구 대학1로
이의동 1261-8








영통구 웰빙타운로 106 8805-203
영통구 대학로 98 8101-83

수원시 영통구 광교중앙로 247
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동



영통구 대학로 98 호반베리디움 8101-1002
호반베리디움트라셀 8102-1303
경기 수원시 영통구 이의동  1267-2 302호
경기 수원시 영통구 이의동  1267-2 302호
경기 수원시 영통구 이의동  1267-2 302호
성남시 분당구 야탑동 669










경기 수원시 영통구 이의동
경기 수원시 영통구 이의동  광교이편한세상테라스 8406-304


영통구 광교웰빙타운 해모로 아파트 8004-1304
경기도 수원시 영통구 이의동 1265-6
경기도 수원시 영통구 웰빙타운로 106 (이의동) 8805-101



영통구 이의동 센트럴타운로 76 6109-1402
수원시 영통구 웰빙타운로 20, 8304동 201호










용인시 수지구 신봉2로 72 엘지자이 2차 221-305









이의동 호반메트로큐브
경기도 성남시 야탑동 중일빌라
























경기 수원시 영통구 이의동  대학로98 8105-704


경기 수원시 영통구 이의동  1252 참누리아파트 7006-504













경기도 수원시 영통구 영동고속도로 36 (이의동) 이의동 1256-1 테라스힐 1차















경기도 용인시 기흥구 서천동로 22










경기도 수원시 영통구 센트럴파크로 100 (이의동) 6401동 1902호
경기도 수원시 영통구 센트럴파크로 100 (이의동) 6401동 1902호












장안구 연무동 224 태영아파트 라동 206호





























자이테라스 8908-101
자이테라스 8908-101






센트럴타운로 76 이편한세상 6116동
센트럴타운로






경기도 수원시 영통구 웰빙타운로 19 (이의동) 8904동 604호

경기도 수원시 영통구 센트럴타운로 76 (이의동) 6120-401
웰빙타운로 이편한세상테라스 8401-401
웰빙타운로 이편한세상 8401-401

하동 센트럴파트로 34 / 6204-1902
하동 센트럴파크로 34 / 6204-1902

웰빙타운로 19 8204-604

이의동 1274-4




















경기 광주시 회덕동  89-12 B302
경기 수원시 영통구 이의동  광교호반트라엘 8102-903
경기 수원시 영통구 이의동  광교호반트라엘 8103-802
경기 수원시 영통구 이의동  해모로아파트 8005-1302
경기 수원시 영통구 이의동  해모로아파트 8005-1302
경기 수원시 영통구 이의동
경기 수원시 영통구 이의동




경기도 수원시 영통구 웰빙타운로 50
장안구 연무동

















E-편한세상 2차 8508동 1402호








대학로 98 호반베르디움트라엘 8102-601

수원시 영통구 대학1로51 201호
오드카운티
분당구 백현동 백현마을 305-605










수지구 신봉동 579-5
수원시 영통구 대학1로 51, 201호

영통구 이의동 1274-3
이의동 832-4
영통구 이의동 센트럴타운로 22번길

수원시 영통구 웰빙타운로 이편한세상테라스 56번길 7
수원시 영통구 하동 1001 광교마을 40단지 4003-204
광교 40단지 4004동 2002호










경기 수원시 영통구 이의동  호반베르디움트라엘 8108-803
경기 수원시 영통구 이의동  호반베르디움트라엘 8108-803





경기 수원시 영통구 영통동





경기 수원시 영통구 매탄동  삼성1차 아파트 6동 209호



경기도 용인시 수지구 풍덕천1동 삼성a 106동205호



수원시 영통구 센트로파크로 100, 6407동 801호








센트럴파크로 100번지
센트럴 파크로 100 오드카운티 6403-1003호

광교로 42번길 80 데코 103-703

웰빙타운로 130 8912동 306호
이의동 대학로 98 호반베르디움 트라엘 8108 - 903호


수원시 영통구 웰빙타운로 56번길 76 8620동 304
이의동 1252 참누리 7006-302









이의동 28 씨티아이 101동 701호







경기 수원시 장안구 연무동  213-14 205호
이의동 1246-1

화성시 효성로 1156번길 22 신미주 120-1005
수지구 광교마을로 62 4207동 2012호
수지구 광교마을로62 4207동 2012호
수원시 장안구 연무동 198-59
광교마을로 62 광교상록자이아파트 4201-141
화성시 반월동





센트럴타운로 107 101-4004
이의동 1252번지 참누리 7004동 501호
영통구 에듀타운로 101
광교테라스힐 B동 508호
경기 수원시 영통구 광교로 114 804호
용인시 기흥구 동백8로 89 2607-2002
영통구 동탄원천로 1109번길 37 106동 603호
수원시 영통구 동탄원천로 1109번길 37 106-603호












호반베르디움 9104동 1201호



경기 수원시 영통구 이의동  대학1로 8번길 84 201호


웰빙타운로 50 8502동 1003호





이의동 호반베르디움 트리엘





광교마을로 2 경남아너스빌 4306동 602호




재왕 아파트
경기도 수원시 영통구 이의동 1269-5, 401호
대학로 98 호반베르디움트라엘 8108-903
경기도 수원시 이의동 대락로 98 호반베르디움 트라엘


경기도 수원시 팔달구 인계동 파밀리에 아파트 106-10




수원시 영통구 자연앤자이아파트 5202동 2204호
수원시 영통구 자연앤자이아파트 5202동 2204호





웰빙타운로 70 8707동 303호





영통구 대학3로95 7002동 104호


경기 군포시 산본동  1067-3



영통구 광교로 286 8002동 202호


광교호수로 431 레이크포레 102동 703호
수원시 영통구 광교중앙로 247 3212동 1403호
대학로98, 8101-603





대학1로 50번길4 202호


경기도 수원시 영통구 봉영로 1482번길 18
호반베르디움 8106동 701호






웰빙타운로 19 8202동 202호



경기도 수원시 영통구 효원로 363 매탄위브하늘채 118

대학1로 8번길 78-6 202호
웰빙타운로 106 8808동 403호





용인 수지 성복동
경기 용인시 기흥후






이의동 1268-6








경기 수원시 권선구 권선동  수원아이파크시티 715-104





경기도 수원시 영통구 웰빙타운로 70 (이의동) 호반베르디움 8710-301
우만동 300
화성시 동탄문화센터로 38, 419동 101호

대학로 98 8105/1403
대학로 98 8105/1403












참누리레이크 3001-1303

경기 수원시 영통구 이의동  이편한세상테라스 이스트빌 8410-201





































웰빙타운로 56번길 123-5
용인시 수지구 수지로 광교힐스테이트 208동 1001호
서울시 관악구 보라매로62




용인 수지구 광교마을로 62. 4205-203





경기 수원시 영통구 이의동  센트럴타운로 22번길 36, 60단지 6013-1001
이의동






오드카운티 6406 7858





영통구 대학로 98 호반베리디움트라엘 8106동 704호
수원시 영통구 대학로 98 8107-103
영통구 광교로 286

영통구 광교호수공원 45 1006-1804
영통구 광교호반트라엘 8107-103
하동 광교호반마을 2201-2302

영통구 윌빙타운로 20 8316-3066
영통구 웰빙타운로 19 8204-503
영통구 동수원로 296 2층 수학의 달인
웰빙타운로 70 8705-202















































































경기도 용인시 수지구 포은대로 20 (상현동) 상현동 1186-1










경기 수원시 영통구 이의동  이편한세상 8502-1502
















이의동 1276-4 302
테라스힐 1차6동 911호
테라스 힐 1차 B동 911호
경기도 수원시 장안구 율전동 신일아파트 105-1706









이의동 호반 트라엘












경기도 수원시 영통구 광교로 286 (이의동) 8001동 1503호









경기 수원시 영통구 이의동  매영로 84 103-401




수원시 망포동 늘푸른 역산아파트 108-2004
망포동 늘푸른 역산 아파트



화성시 반송동 209번지 308-1







오드카운티 6406-2303





경기 용인시 수지구 성복동 성동마을LG빌리지6차아파트 (601∼614동) 614-204



이의동 1263-13번지 302호
곡반정동 588-2 101호






상현동 광교상록자이










경기도 용인시 수지구 풍덕천로22번길 67 (풍덕천동)
경기 수원시 장안구 정자2동  대평로 39번길 8 대동아파트 233-1803
경기 수원시 장안구 정자2동  대동아파트 233-1803
경기 수원시 영통구 이의동  광교호반베르디움 트라엘 8104-1001
경기 수원시 영통구 이의동  광교호반베르디움 트라엘 8104-1001















경기 수원시 영통구 이의동  하동 1032 광교호반마을 2104-1502
경기 용인시 수지구 상현동  광교마을로 62 4203-2401





















평택시 연촌1로 7 102동 503호













경기 수원시 영통구 이의동
경기 수원시 영통구 이의동


대학로98 광교호반 트라엘 8103-1203


영통구 도청로65 5410동 2903호








경기 수원시 영통구 이의동  에듀하임 1309-106-205






수원시 영통구 이의동 웰빙타운로50, 8506-1403








경기 용인시 기흥구 구성로 53번길 20, 104-703
경기도 수원시 장안구 연무동
수원시 영통구 대학로 48 에코푸르지오시티 A동 718호









수원시 웰빙타운로 36번길 이편한테라스하우스 5403-3
경기 수원시 팔달구 우만동  우만현대아파트 19-102






용인시 수지구 상현동 풍산아파트 103-703






경기도 성남시 중원구 성남대로 1075 (성남동) 경기도 성남시 중원구 성남동 4337
수원 영통구 대학1로 8번길 112-1(301호)
수원영통 대학 1로 8번길 112-1(301호)




경기도 수원시 장안구 금당로 39 (조원동) 212동 603호






수원시 영통구 도청로 65 5407동 1202호
수원시 이의동 1211 한양수자인 8203동 302호
수원시영통구 이의동 1211한양수지안 8203동 302호





영통구 에듀타운로 65 5201동 1002호




수원 영통 대학4로 34 401호







대학3로 55 캠퍼스타운




경기 수원시 영통구 이의동  1266-10 201호
경기 수원시 영통구 이의동  1266-10 201호
경기 용인시 수지구 상현동  1113
용인시 기흥구 흥덕2로
용인시 수지구 상현동





경기도 용인시 수지구 성복1로 25-1 (성복동) 경남아너스빌 1차 109-1301




경기 수원시 영통구 이의동  웰빙타운 해모로











수원 권선 sk뷰




경기 수원시 영통구 이의동  1254-2






















































영통구 대학4로 34, 302호
경기도 용인시 수지구 성복1로164번길 13 (성복동) 성복1로 164번길 성복자이 1차 107-1502
경기도 수원시 영통구 센트럴타운로 22 (이의동) 36 광교센트럴 타운 6008-1301










경기도 수원시 영통구 도청로17번길 10 (이의동) 자연앤자이 5303동 2002호

이의동 저아어퍼투 5303동 1204호














광교286 해모로








이의동 웰빙타운로 106.8801-203 대광로제비앙



























경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 50 8505동 503호
경기도 수원시 영통구 영동고속도로 36 (이의동) 웰빙타운로 50 8505동 503호





경기도 수원시 권선구 세권로316번길 49 (권선동) 312-1004




수원시 영통구 대학1로 8번길 115

